Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: Basic (optional reversed card)
af: Basiese (opsioneel omgekeerde kaart)
da: Grundlæggende (valgfrit med kort baglæns)
fi: Perusmalli (valinnainen käännetty kortti)
it: Basilare (carta inversa opzionale)
ja: 基本 (裏面カードを任意選択)
ro: De bază (opțional cu card întors)
sl: Osnovna (in izbirno obrnjena kartica)
sr: Основна (обратне по избору)
tr: Temel (seçimli ters kart)
vi: Cơ bản (thẻ ngược tùy chọn)

source: Bold text (Ctrl+B)
af: Vetgedrukte teks (Ctrl + B)
da: Fed skrift (Ctrl+B)
fi: Lihavoitu teksti (Ctrl + B)
it: Testo in grassetto (Ctrl+B)
ja: 太字 (Ctrl+B)
ro: Text îngroșat (Ctrl+B)
sl: Krepko besedilo (Ctrl+B)
sr: Подебљан текст (Ctrl+B)
tr: Kalın yazı (Ctrl+B)
vi: Chữ đậm (Ctrl+B)

source: Browse
af: Bespeur
da: Gennemse
fi: Selaa
it: Sfoglia
ja: ブラウザー
ro: Răsfoire
sl: Brskaj
sr: Прегледај
tr: Aç
vi: Duyệt

source: Browse && Install...
af: Bespeur && Installeer ...
da: Gennemse && installér...
fi: Selaa && Asenna...
it: Sfoglia e Installa...
ja: 検索とインストール
ro: Răsfoire && Instalare…
sl: Prebrskaj in namesti...
sr: Прегледај и инсталирај...
tr: Aç && Yükle...
vi: Duyệt && Cài...

source: Browser
af: Blaaier
da: Filvælger
fi: Selain
ja: ブラウザー
sl: Brskalnik
sr: Прегледач
tr: Tarayıcı
vi: Trình duyệt

source: Browser (%(cur)d card shown; %(sel)s)
af: Biblioteek (%(cur)d kaart gewys; %(sel)s)
da: Browser (%(cur)d kort vist; %(sel)s)
fi: Selain (%(cur)d kortti näytetään; %(sel)s)
it: Browser (%(cur)d carta mostrata; %(sel)s)
ja: ブラウザー（%(cur)d 枚のカード表示；%(sel)s）
ro: Browser (%(cur)d card afișat; %(sel)s)
sl: Brskalnik (%(cur)d prikazuje kartico; %(sel)s)
sr: Прегледач (%(cur)d карта приказана; %(sel)s)
tr: Tarayıcıda (%(cur)d kart gösterilmekte; %(sel)s)
vi: Duyệt (hiện %(cur)d thẻ; %(sel)s)

source: Browser Appearance
af: Browser Voorkoms
da: Udseende på browser
fi: Selaimen ulkoasu
it: Aspetto del browser
ja: ブラウザーの表示設定
ro: Afișări browser
sr: Приказ у прегледачу
tr: Tarayıcı Görünümü
vi: Thể hiện Trình duyệt

source: Browser Options
af: Webleser opsies
da: Browserindstillinger
fi: Selainasetukset
it: Opzioni del browser
ja: ブラウザーオプション
ro: Optiuni browser
sl: Možnosti brskalnika
sr: Подешавања прегледача
tr: Tarayıcı Seçenekleri
vi: Tùy chọn Trình duyệt

source: Build
af: Bou
da: Byg
fi: Kokoa
it: Crea
ja: 作成
ro: Construieşte
sl: Zgradi
sr: Прављење
tr: Yapılandır
vi: Tạo

source: Bulk Add Tags (Ctrl+Shift+T)
af: Hanteer sleutelwoordee grootmaat (Ctrl + Shift + T)
da: Massetilføjelse af mærker (Ctrl+Skift+T)
fi: Massalisää tunnisteita (Ctrl + Shift + T)
it: Aggiungi etichette alle carte marcate (Ctrl+Shift+T)
ja: タグを一括追加 (Ctrl+Shift+T)
ro: Adaugă etichete în cantitate mare
sl: Množično dodaj oznake (Ctrl+Shitf+T)
sr: Групно додавање ознака (Ctrl+Shift+T)
tr: Toplu Etiket Yükle
vi: Thêm Nhãn Hàng loạt (Ctrl+Shift+T)

source: Bulk Remove Tags (Ctrl+Alt+T)
af: Bulk Verwyder Etikette (Ctrl + Alt + T)
da: Masse-fjernelse af mærker (Ctrl+Alt+T)
fi: Massapoista tunnisteita (Ctrl + Alt + T)
it: Rimuovi etichette in massa (Ctrl+Alt+T)
ja: タグを一括削除 (Ctrl+Alt+T)
ro: Șterge grupul de etichete (Ctrl+Alt+T)
sl: Množično odstrani oznake (Ctrl+Alt+T)
sr: Групно уклањање ознака (Ctrl+Alt+T)
tr: Toplu Etiket Kaldır
vi: Xóa Nhãn Hàng loạt (Ctrl+T)

source: Bury
af: Begrawe
da: Begrav
fi: Piilota
it: Seppellisci
ja: 延期する
ro: Îngroapă
sl: Umakni
sr: Сакриј
vi: Giấu

source: Bury Card
af: Berê Kaart
da: Begrav kort
fi: Piilota kortti
it: Seppellisci la carta
ja: カードを延期
ro: Ascunde card
sr: Сачувај карту
tr: Gizli Kart
vi: Giấu Thẻ

source: Bury Note
af: Begrawe Nota
da: Begrav notat
fi: Piilota muistiinpano
it: Seppellisci la nota
ja: ノートを延期
ro: Ascunde notă
sl: Skrij zapisek
sr: Сакриј белешку
tr: Notu Gizle
vi: Giấu Ghi chú

source: Bury related new cards until the next day
af: Berê verwante kaarte tot môre
da: Læg relaterede nye kort til side indtil næste dag
fi: Piilota tähän liittyvät uudet kortit seuraavaan päivään saakka
it: Seppellisci le carte nuove correlate fino al giorno seguente
ja: 関連する新規カードを翌日まで延期する
ro: Ascunde cardurile noi până în ziua următoare
sr: Сачувај везане нове карте до следећег дана
tr: Bir sonraki güne kadar ilgili kartları gizle
vi: Thẻ mới có liên quan bị chôn đến ngày hôm sau

source: Bury related reviews until the next day
af: Berê verwante herhalings tot môre
da: Læg relaterede gennemgange til side indtil næste dag
fi: Piilota tähän liittyvät kertaukset seuraavaan päivään saakka
it: Seppellisci le ripetizioni correlate fino al giorno seguente
ja: 関連カードの復習を翌日まで延期する
ro: Ascunde recapitulările asociate până în ziua următoare
sr: Сачувај везане рецензије до следећег дана
tr: Ertesi güne kadar gizli kartlar gözden geçirilir
vi: Giấu ôn tập liên quan cho tới ngày kế tiếp

source: By default, Anki will detect the character between fields, such as a tab, comma, and so on. If Anki is detecting the character incorrectly, you can enter it here. Use \t to represent tab.
af: By verstek, sal Anki spoor die karakter tussen die velde, soos \ na tab, komma, en so aan. As Anki die opsporing van die karakter Jy kan verkeerd gaan dit hier. Gebruik \t blad voor te stel.
da: Som standard vil Anki opfange tegnet mellem felter, så som en tabulator, et komma eller lign. Hvis Anki opfanger tegnet forkert, kan du indtaste det her. Brug \t til at repræsentere tabulator.
fi: Anki yrittää tunnistaa erotinmerkin automaattisesti. Jos menee pieleen, voit itse syöttää erottimen tähän (pilkku, puolipiste, jne.). Tab on \t
it: Di default, Anki rileva i caratteri tra i campi, come tabulazioni, virgole, ecc. Se Anki non rileva correttamente i caratteri, puoi inserirli qui. Usa \t per rappresentare le tabulazioni.
ja: 既定では、Anki はフィールドを区切るタブやカンマなどの文字を認識します。 もし Anki がこのような文字をうまく識別できないときは、ここで入力してください。 タブを使う時は \t と入力します。
ro: Anki detectează caracterul dintre câmpuri, cum ar fi taburi, virgule, etc. Dacă Anki nu detectează corect caracterul, îl puteți specifica aici. Folosiți \t pentru tab.
sl: Anki privzeto zazna znak, ki loči polja med seboj (kot npr. tabulator, vejica, itn.). Če je Anki ta znak narobe razpoznal, ga lahko vnesete tukaj. Za tabulator uporabite /t.
sr: Подразумевано, Anki ће открити знакове између поља, таквих као што су табулатор, зарез итд. Ако Anki погрешно препозна знак, можете га унети овде. Користите \t за приказ Tаb.
tr: Varsayılan, Anki karakter arasında boş alan tespit ettiğinde, örneğin tab, virgül vb. Eğerr Anki yanlış karakter tespit ettiyse buraya girebilirsiniz. tab tuşunu \t ile kullanın.
vi: Mặc định, Anki sẽ phát hiện ký tự giữa các trường tin, ví dụ như tab, phẩy...v.v Nếu Anki phát hiện không chính xác, bạn có thể nhập vào đây. Dùng \t để biểu diễn ký tự tab.

source: Cancel
af: Kanselleer
da: Afbryd
fi: Peruuta
it: Annulla
ja: キャンセル
ro: Anulare
sl: Prekliči
sr: Откажи
tr: İptal
vi: Hủy

source: Card
af: Kaart
da: Kort
fi: Kortti
it: Carta
ja: カード
sl: Kartica
sr: Карта
tr: Kart
vi: Thẻ

source: Card %d
af: Kaart %d
da: Kort %d
fi: Kortti %d
it: Carta %d
ja: カード %d
sl: Kartica %d
sr: Карта %d
tr: Kart %d
vi: Thẻ %d

source: Card 1
af: Kaart 1
da: Kort 1
fi: Kortti 1
it: Carta 1
ja: カード 1
sl: Kartica 1
sr: Карта 1
tr: Kart 1
vi: Thẻ 1

source: Card 2
af: Kaart 2
da: Kort 2
fi: Kortti 2
it: Carta 2
ja: カード 2
sl: Kartica 2
sr: Карта 2
tr: Kart 2
vi: Thẻ 2

source: Card ID
af: Kaart ID
da: Kort-ID
fi: Kortin tunnus
it: ID carta
ja: カード ID
ro: ID card
sr: ID карте
tr: Kart ID
vi: Số Thẻ

source: Card Info (Ctrl+Shift+I)
af: Kaart Inligting (Ctrl + Shift + I)
da: Kort-info (Ctrl+Skift+I)
fi: Kortin tiedot (Ctrl + Shift + I)
it: Informazioni sulla carta (Ctrl+Shift+I)
ja: カードの情報（Ctrl+Shift+I）
ro: Informații card (Ctrl+Shift+I)
sl: Informacije o kartici (Ctrl+Shift+I)
sr: Информација о карти (Ctrl+Shift+I)
tr: Kart Bilgisi (Ctrl+Shift+I)
vi: Thông tin Thẻ (Ctrl+Shift+I)

source: Card List
af: Kaart Lys
da: Kortliste
fi: Korttiluettelo
it: Elenco delle carte
ja: カード一覧
ro: Listă carduri
sl: Seznam kartic
sr: Списак карата
tr: Kart Listesi
vi: Danh sách Thẻ

source: Card Type
af: Tipe kaart
da: Korttype
fi: Kortin tyyppi
it: Tipo di carta
ja: カードタイプ
ro: Tip card
sl: Tip kartice
sr: Тип карата
tr: Kart tipi
vi: Kiểu Thẻ

source: Card Types
af: Kaart Tipes
da: Korttyper
fi: Korttityypit
it: Tipi di carte
ja: カードタイプ
ro: Tipuri de carduri
sl: Tipi kartic
sr: Типови карата
tr: Kart Tipleri
vi: Kiểu Thẻ

source: Card Types for %s
af: Kaart Tipes vir %s
da: Korttyper til %s
fi: Korttityypit kohteessa %s
it: Tipi di carte per %s
ja: ノート「%s」が使用するカード
ro: Tipuri de card pentru %s
sl: Tipi kartic za %s
sr: Типови карата за %s
tr: %s için Kart Tipleri
vi: Kiểu Thẻ %s

source: Card buried.
af: Kaart gebêre
da: Kort er begravet
fi: Kortti piilotettu.
it: Carta seppellita.
ja: カードを延期しました。
ro: Card ascuns.
sr: Карта је сачувана.
tr: Kart Gizlendi.
vi: Đã giấu thẻ.

source: Card suspended.
af: Kaart opgeskort.
da: Kort er suspenderet.
fi: Kortti hyllytetty.
it: Carta sospesa.
ja: カードを保留しました
ro: Card suspendat.
sr: Карта је одложена.
tr: Kart askıya alındı.
vi: Đã dừng thẻ.

source: Card was a leech.
af: Kaart was 'n bloedsuier.
da: Kortet var en igle.
fi: Kortti oli resurssisyöppö.
it: La carta era una sanguisuga.
ja: 無駄なカードでした。
ro: Cardul a fost un parazit.
sl: Kartica je bila pijavka.
sr: Карта је била "преузимач".
tr: Kart bir sömürücüydü.
vi: Thẻ bám.

source: Cards
af: Kaarte
da: Kort
fi: Kortit
it: Carte
ja: カード
ro: Carduri
sr: Карте
tr: Kartlar
vi: Thẻ

source: Cards Types
af: Kaarte se Tipes
da: Korttyper
fi: Korttityypit
it: Tipi di carte
ja: カードの種類
ro: Tipuri de carduri
sl: Tipi kartic
sr: Типови карата
tr: Kart Tipleri
vi: Kiểu Thẻ

source: Cards can't be manually moved into a filtered deck.
af: Kaarte kan nie met die hand geskuif word in 'n gefilterde kaartpak nie.
da: Kort kan ikke flyttes manuelt ind i en filtreret stak.
fi: Kortteja ei voi siirtää manuaalisesti suodatettuun pakkaan.
it: Le carte non possono essere spostate manualmente in un mazzo filtrato.
ja: 手動ではカードをフィルター単語帳に移動できません。
ro: Cardurile nu pot fi mutate manual într-un pachet filtrat.
sl: Kartic ni možno ročno dodati v filtriran paket.
sr: Карте се не могу ручно преместити у филтрирани шпил.
tr: Kartlar filtrelenmiş bir desteye manuel olarak taşınamaz.
vi: Không thể di chuyển thủ công thẻ vào bộ thẻ lọc.

source: Cards in Plain Text
af: Kaarte in Gewone Teks
da: Kort som ren tekst
fi: Kortit muotoilemattomana tekstinä
it: Carte in Testo Semplice
ja: テキストファイル形式のカード
ro: Carduri în Plain Text
sr: Карте у прост текст
tr: Düz Metindeki Kartlar
vi: Thẻ dạng Văn bản Thô

source: Cards will be automatically returned to their original decks after you review them.
af: Kaarte sal outomaties teruggestuur word na hul oorspronklike kaartpakke nadat jy hulle hersien.
da: Kort flyttes automatisk tilbage til deres oprindelige stakke, når du gennemgår dem.
fi: Kortit palautetaan automaattisesti niiden alkuperäisiin pakkoihin kun olet kerrannut ne.
it: Le carte ritorneranno automaticamente nel mazzo originale dopo che le hai ripetute.
ja: カードは復習が済んだら元の単語帳に自動的に戻ります。
ro: Cardurile vor fi automat returnate în pachetul lor original după ce le vei fi repetat.
sl: Kartice bodo samodejno vrnjene v izvirne pakete, ko jih boste pregledali.
sr: Пошто их прегледате, катре ће бити аутоматски враћене у изворни шпил.
tr: Kartlar incelemenizden sonra otomatik olarak orjinal destelerine döndürülecekler.
vi: Thẻ sẽ được tự động chuyển lại bộ thẻ gốc sau khi ôn tập.

source: Cards...
af: Kaarte...
da: Kort...
fi: Kortit...
it: Carte...
ja: カード...
ro: Carduri…
sl: Kartice...
sr: Карте...
tr: Kartlar...
vi: Thẻ...

source: Center
af: Middel
da: Centreret
fi: Keskitä
it: Centrale
ja: 中央揃え
ro: Centrat
sl: Sredinsko
sr: У центру
tr: Ortala
vi: Giữa

source: Change
af: Verander
da: Ændre
fi: Muuta
it: Modifica
ja: 変更
ro: Modifică
sl: Spremeni
sr: Измени
tr: Değiştir
vi: Thay đổi

source: Change %s to:
af: Verander %s na:
da: Ændre %s til:
fi: %s →
it: Modifica %s in:
ja: %s を以下に変更:
ro: Schimbă %s în:
sl: Spremeni %s v:
sr: Измени %s на:
tr: %s değişti :
vi: Đổi %s thành:

source: Change Deck
af: Verander Kaartpak
da: Ændre kortsæt
fi: Vaihda pakkaa
it: Cambia il mazzo
ja: 単語帳を変更
ro: Modifică pachet
sl: Spremeni zbirko kartic
sr: У други шпил
tr: Desteyi Değiştir
vi: Đổi Bộ thẻ

source: Change Note Type
af: Verander Tipe Nota
da: Skift notetype
fi: Vaihda muistiinpanotyyppiä
it: Cambia il tipo di nota
ja: ノートタイプを変更
ro: Schimbă tipul notei
sl: Spremeni tip zapiska
sr: Промени тип белешке
tr: Not Tipi Değiştir
vi: Đổi Kiểu Ghi chú

source: Change Note Type (Ctrl+N)
af: Verander Tipe Nota (Ctrl + N)
da: Skift notetype (Ctrl+N)
fi: Vaihda muistiinpanotyyppiä (Ctrl + N)
it: Cambia tipo di nota (Ctrl+N)
ja: ノートタイプを変更（Ctrl+N）
ro: Schimbă tipul notei (Ctrl+N)
sl: Spremeni tip zapiska (Ctrl+N)
sr: Промени тип белешке (Ctrl+N)
tr: Not Tipi Değiştir
vi: Đổi Kiểu Ghi chú (Ctrl+N)

source: Change Note Type...
af: Verander Nota Tipe na ...
da: Skift notetype...
fi: Vaihda muistiinpanotyyppiä...
it: Cambia il tipo di nota...
ja: ノートタイプを変更...
ro: Schimbă tipul notei…
sl: Spremeni tip zapiska...
sr: Промени тип белешке...
tr: Not Tipi Değiştir...
vi: Đổi Kiểu Ghi chú...

source: Change colour (F8)
af: Verander kleure (F8)
da: Skift farve (F8)
fi: Vaihda väriä (F8)
it: Cambia il colore (F8)
ja: 色を塗る (F8)
ro: Schimbă culoarea (F8)
sl: Spremeni barvo (F8)
sr: Изабери боју (F8)
tr: Rengi değiştir (F8)
vi: Đổi màu (F8)

source: Change deck depending on note type
af: Verander kaartpak, afhangende van die nota tipe
da: Tilpas stak afhængigt af notetype
fi: Vaihda pakkaa muistiinpanotyypistä riippuen
it: Cambia mazzo a dipendenza del tipo di nota
ja: カード追加の時、ノートタイプによって単語帳を選択
ro: Schimbă pachetul în funcție de tipul notei
sl: Spremeni paket glede na tip zapiska
sr: Промени шпил зависно од типа белешке
tr: Not tipine göre desteyi değiştir
vi: Đổi bộ thẻ theo kiểu ghi chú

source: Changed
af: Verander
da: Ændret
fi: Muutettu
it: Cambiato
ja: 変更日
ro: Schimbat
sl: Spremenjeno
sr: Измењени
tr: Değiştirildi
vi: Đã đổi

source: Check &Media...
af: Ondersoek &Media
da: Tjek &medie...
fi: Tarkista &media...
it: Controlla file &Multimediali...
ja: メディアをチェック
ro: Control & Media...
sr: Преглед&Медија...
tr: Kontrol & Veritabanı
vi: Kiểm tra &Phương tiện...

source: Check the files in the media directory
af: Gaan die lêers in die media omgewing na
da: Tjek filerne i mediekataloget
fi: Tarkasta tiedostot mediakansiossa
it: Verifica i file nella cartella multimediale
ja: メディアフォルダにあるファイルを検査
ro: Verifică fișierele din dosarul multimedia
sl: Preveri datoteke v mapi medijev
sr: Провери фасциклу с медија датотекама
tr: Medya dizinindeki dosyaları kontrol edin
vi: Kiểm tra các tập tin trong thư mục phương tiện

source: Checking...
af: Besig om na te gaan...
da: Kontrollerer...
fi: Tarkistetaan...
it: Controllo in corso...
ja: チェック中...
ro: Se verifică…
sl: Preverjanje...
sr: Provjeravam...
tr: Kontrol ediliyor...
vi: Đang kiểm tra...

source: Choose
af: Kies
da: Vælg
fi: Valitse
it: Scegli
ja: 選択
ro: Alege
sl: Izberi
sr: Изабери
tr: Seç
vi: Chọn

source: Choose Deck
af: Kies Kaartpak
da: Vælg stak
fi: Valitse pakka
it: Scegli il mazzo
ja: 単語帳を選択して下さい
ro: Alege pachet
sl: Izberi paket
sr: Изабери шпил
tr: Deste Seçin
vi: Chọn Bộ thẻ

source: Choose Note Type
af: Kies Tipe Nota
da: Vælg notetype
fi: Valitse muistiinpanotyyppi
it: Scegli tipo di nota
ja: ノートタイプを選択して下さい
ro: Alege tipul notei
sl: Izberi tip zapiska
sr: Изабери тип белешке
tr: Not Tipi Seçin
vi: Chọn Kiểu Ghi chú

source: Choose Tags
af: Kies Kategorieë
da: Vælg mærker
fi: Valitse tunnisteet
it: Scegli etichette
ja: タグを選択
ro: Alege etichetele
sr: Изабери ознаке
tr: Etiketleri Seçin
vi: Chọn Nhãn

source: Clone: %s
af: Kloon: %s
da: Klon: %s
fi: Kloonaa: %s
it: Clona: %s
ja: クローン: %s
ro: Clonează: %s
sl: Podvoji: %s
sr: Клонирај: %s
tr: Klon: %s
vi: Nhân bản: %s

source: Close
af: Maak toe
da: Luk
fi: Sulje
it: Chiudi
ja: 閉じる
ro: Închide
sl: Zapri
sr: Затвори
tr: Kapat
vi: Đóng

source: Close and lose current input?
af: Sluit en verloor huidige insette?
da: Luk og tab nuværende indhold?
fi: Avoinna olevan kortin tiedot katoavat. Haluatko sulkea ikkunan?
it: Chiudere perdendo i dati attuali?
ja: 閉じて現在の入力を破棄しますか。
ro: Închid și pierd ce ați introdus?
sl: Zapri in razveljavi trenutni vnos?
sr: Затвори и поништи унос?
tr: Kapatmak ve geçerli veri girişini kaybetmek mi ?
vi: Đóng và bỏ qua các nhập liệu hiện hành

source: Cloze
fi: Aukkotehtävä
it: Testo da completare
ja: 穴埋め
ro: Test cu cuvinte lipsă
sl: Zapri
sr: Пропусти
tr: Kapat
vi: Điền chỗ trống

source: Cloze deletion (Ctrl+Shift+C)
af: 'Cloze' uitveegsels (Ctrl + Shift + C)
da: Cloze-sletning (Ctrl+Skift+C)
fi: Aukkotehtävä (Ctrl + Shift + C)
it: Testo da completare (Ctrl+Shift+C)
ja: 穴埋め (Ctrl+Shift+C)
ro: Ștergere test cu cuvinte lipsă (Ctrl+Shift+C)
sr: Попуњавање пропуста (Ctrl+Shift+C)
tr: Silmeyi Kapat (Ctrl+Shift+C)
vi: Xóa thành chỗ điền trống (Ctrl+Shift+C)

source: Code:
af: Kode:
da: Kode:
fi: Koodi:
it: Codice:
ja: コード:
ro: Cod:
sl: Koda:
sr: Код:
tr: Kod:
vi: Mã:

source: Collection is corrupt. Please see the manual.
af: Versameling is korrup. Sien asseblief die handleiding.
da: Samlingen er defekt. Se manualen.
fi: Kokoelma on vioittunut. Katso käyttöohjeista mitä tehdä.
it: La collezione è corrotta. Consulta il manuale.
ja: コレクションが壊れています。マニュアルをご覧ください。
ro: Colecția este coruptă. Te rog să verifici manualul.
sl: Zbirka je poškodovana. Preverite uporabniški priročnik.
sr: Колекција је оштећена. Погледајте упутство.
tr: Koleksiyon bozuldu. Lütfen kılavuzu okuyun.
vi: Bộ sưu tập bị hỏng. Xin vui lòng tham khảo tài liệu hướng dẫn.

source: Colon
af: Dubbelpunt
da: Kolon
fi: Kaksoispiste
it: Due punti
ja: コロン
ro: Două puncte
sl: Dvopičje
sr: Двотачка
tr: İki nokta üst üste
vi: Dấu hai chấm

source: Comma
af: Komma
da: Komma
fi: Pilkku
it: Virgola
ja: コンマ
ro: Virgulă
sl: Vejica
sr: Зарез
tr: Virgül
vi: Dấu phẩy

source: Compress backups (slower)
af: Kondenseer rugsteun (stadiger)
da: Komprimér sikkerhedskopierne (langsommere)
fi: Pakkaa varmuuskopiot (hitaampi)
it: Comprimi i backup (più lento)
ja: 圧縮バックアップ (時間が掛かります)
ro: Comprimă copiile de siguranță (mai lent)
sr: Компресовати резервне копије (спорије)
tr: Geri yüklemeleri sıkıştır (daha yavaş)
vi: Nén các bản sao lưu (chậm hơn)

source: Configure interface language and options
af: Koppelvlak taal en opsies instelling
da: Konfigurér grænsefladesprog og indstillinger
fi: Käyttöliittymän kieli ja asetukset
it: Configura lingua e opzioni dell'interfaccia
ja: インターフェイス言語とオプションを設定
ro: Configurează limba interfeței și alte opțiuni
sl: Nastavi možnosti in jezik vmesnika
sr: Изабери језик сучеља и друге могућности
tr: Dil ve seçenekler arayüzünü yapılandır
vi: Cấu hình ngôn ngữ và tùy chọn giao diện

source: Confirm password:
af: Bevestig wagwoord:
da: Bekræft adgangskode:
fi: Vahvista salasana:
it: Conferma la password:
ja: パスワード確認:
ro: Confirmați parola:
sl: Potrdite geslo:
sr: Потврди лозинку:
tr: Parolayı onaylayın:
vi: Xác nhận mật khẩu:

source: Congratulations! You have finished this deck for now.
af: Baie geluk! Jy klaar is met die kaartpak vir nou.
da: Tillyke! Du er færdig med dette kortsæt.
fi: Onneksi olkoon! Olet käynyt tämän pakan kertaukset läpi toistaiseksi.
it: Congratulazioni! Hai completato questo mazzo per adesso.
ja: おめでとう！この単語帳の学習は終わりました。
ro: Felicitări! Ai terminat acest pachet pentru moment.
sl: Čestitam! S tem paketom ste za sedaj zaključili.
sr: Честитамо! Завршили сте овај шпил за сада.
tr: Tebrikler! Bu desteyi şimdilik tamamladınız.
vi: Xin chúc mừng! Hiện giờ bạn đã học xong bộ thẻ này.

source: Connecting...
af: Koppel tans...
da: Tilkobler...
fi: Yhdistetään...
it: Connessione...
ja: 接続中...
ro: Se conectează...
sl: Povezovanje ...
sr: Повезивање...
tr: Bağlantı kuruluyor...
vi: Đang kết nối...

source: Connection timed out. Either your internet connection is experiencing problems, or you have a very large file in your media folder.
af: Verbinding verbreek. Of jou internet verbinding het probleme ondervind, of jy het 'n oorgrote leêr in jou media gids.
da: Forbindelsen blev ramt af tidsudløb. Der er enten problemer med din internetforbindelse, eller også har du en meget stor fil i din mediemappe.
fi: Yhteys aikakatkaistiin. Joko internetyhteydessäsi on ongelmia tai sinulla on todella suuri tiedosto mediakansiossasi.
it: Connessione scaduta. O ci sono problemi con la tua connessione internet, o hai un file molto grande nella tua cartella multimediale.
ja: 接続がタイムアウトしました。お使いになっているインターネット接続に問題が発生しているか、メディアフォルダーの中に非常に大きなファイルがあるようです。
ro: Conexiunea a expirat. Fie ai probleme cu conexiunea la internet, fie ai un fișier foarte mare în dosarul media.
sr: Превишено је време за прикључивање. Или имате проблем са интернет везом, или се у медија фасцикли налази веома велика датотека.
tr: Bağlantı zaman aşımına uğradı. İnternet bağlantınızda problem olabilir veya ortam dosyanızda çok büyük bir dosya olabilir.
vi: Hết thời gian kết nối. Kết nối internet của bạn đang bị trục trặc, hoặc bạn có một tập tin rất lớn trong thư mục phương tiện.

source: Continue
af: Gaan voort
da: Fortsæt
fi: Jatka
it: Continua
ja: 継続
ro: Continuă
sr: Настави
tr: Devam Et
vi: Tiếp

source: Copy
af: Kopieer
da: Kopier
fi: Kopioi
it: Copia
ja: コピー
ro: Copiaza
sl: Kopiraj
sr: Копирај
tr: Kopyala
vi: Chép

source: Correct answers on mature cards: %(a)d/%(b)d (%(c).1f%%)
af: Regte antwoorde op volwasse kaarte: %(a)d/%(b)d (%(c).1f%%)
da: Ret svar på ældre kort: %(a)d/%(b)d (%(c).1f%%)
fi: Varmojen korttien oikeat vastaukset: %(a)d/%(b)d (%(c).1f%%)
it: Carte mature corrette: %(a)d/%(b)d (%(c).1f%%)
ja: 熟知なカードの正解: %(a)d/%(b)d (%(c).1f%%)
ro: Răspunsuri corecte pentru cardurile mature: %(a)d/%(b)d (%(c).1f%%)
sr: Тачни одговори за старије карте: %(a)d/%(b)d (%(c).1f%%)
tr: Tamamlanmış kartlardaki doğru cevaplar: %(a)d/%(b)d (%(c).1f%%)
vi: Số trả lời đúng thẻ trưởng thành: %(a)d/%(b)d (%(c).1f%%)

source: Correct: <b>%(pct)0.2f%%</b><br>(%(good)d of %(tot)d)
af: Korrekte: <b>%(pct)0.2f%%</b><br>(%(good)d van%(tot)d)
da: Korrekt: <b>%(pct)0.2f%%</b><br>(%(good)d ad %(tot)d)
fi: Oikein: <b>%(pct)0.2f%%</b><br>(%(good)d/%(tot)d)
it: Corrette: <b>%(pct)0.2f%%</b><br>(%(good)d di %(tot)d)
ja: 正解: <b>%(pct)0.2f%%</b><br>(%(good)d / %(tot)d)
ro: Corecte: <b>%(pct)0.2f%%</b><br>(%(good)d of %(tot)d)
sl: Pravilnih: <b>%(pct)0.2f%%</b><br>(%(good)d od %(tot)d)
sr: Тачно: <b>%(pct)0.2f%%</b><br>(%(good)d of %(tot)d)
tr: Doğru: <b>%(pct)0.2f%%</b><br>(%(good)d of %(tot)d)
vi: Chính xác: <b>%(pct)0.2f%%</b><br>(%(good)d trên %(tot)d)

source: Couldn't connect to AnkiWeb. Please check your network connection and try again.
af: Kon nie koppel aan AnkiWeb nie. Kontroleer asseblief jou netwerkverbinding en probeer weer.
da: Kunne ikke forbindel til AnkiWeb. Check dine netværksindstillinger og prøv igen.
fi: Ei yhteyttä AnkiWebiin. Tarkista verkkoyhteytesi ja yritä uudestaan.
it: Non è stato possibile connettersi ad AnkiWeb. Controlla la tua connessione alla rete e prova di nuovo.
ja: AnkiWeb に接続できません。ネットワーク接続を確認してから、もう一度実行してください。
ro: Nu s-a putut conecta la AnkiWeb. Te rog să verifici conexiunea la rețea și să încerci din nou.
sl: Ni bilo možno vzpostaviti povezave z AnkiWeb. Prosimo, preverite svojo povezavo in poskusite ponovno.
sr: Није успело повезивање с AnkiWeb. Проверите свој мрежни прикључак и покушајте поново.
tr: AnkiWeb'e bağlanılamadı. Lütfen ağ bağlantınızı kontrol edin ve tekrar deneyin.
vi: Không kết nối đến AnkiWeb được. Xin vui lòng kiểm tra kết nối mạng và thử lại.
