Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: Your collection or a media file is too large to sync.
af: Jou versameling of media lêer is te groot om te sinkroniseer.
da: Din samling eller en mediefil er for stor til at blive synkroniseret.
fi: Kokoelmasi tai media-tiedostosi on liian suuri synkronoitavaksi.
it: La tua collezione o un file multimediale è troppo grande per la sincronizzazione.
ja: お使いになっているコレクションかメディアファイルが大きすぎて同期できません。
sr: Ваша колекција или медија датотека су превелики за синхронизацију.
vi: Bộ sưu tập hoặc tập tin phương tiện của bạn quá lớn để đồng bộ.

source: Your collection was successfully uploaded to AnkiWeb. If you use any other devices, please sync them now, and choose to download the collection you have just uploaded from this computer. After doing so, future reviews and added cards will be merged automatically.
da: Overførslen af din samling til AnkiWeb blev gennemført. Hvis du bruger andre enheder, så synkronisér dem venligst nu, og vælg at hente samlingen du netop har overført fra denne maskine. Efter at have gjort dette, så vil fremtidige gennemgange og tilføjede kort blive flettet automatisk.
fi: Kokoelmasi lähetettiin onnistuneesti AnkiWebiin. Jos käytät mitä tahansa muita laitteita, synkronoi ne nyt ja valitse juuri tältä koneelta lähettämäsi kokoelman lataus. Tämän jälkeen tulevat kertaukset ja lisätyt kortit yhdistetään automaattisesti.
it: La tua collezione è stata caricata con successo su AnkiWeb. Se usi altri dispositivi, sincronizzali ora e scegli di scaricare la collezione che hai appena caricato da questo computer. In seguito, le ripetizioni e le aggiunte di carte verranno unite automaticamente.
ja: コレクションを AnkiWeb にアップロードしました。 他のデバイスを使っている場合は、直ちにそのデバイスで同期して、このコンピュータからアップロードしたコレクションをダウンロードしてください。この処理の後は、復習やカードの追加は自動的に統合します。
sr: Ваша колекција је успешно учитана у AnkiWeb. Ако користите неке друге уређаје, молимо да их сада синхронизујете преузмете колекцију, коју сте управо учитали са свог рачунара. Након што то урадите, будући прегледи и додавање карата ће бити обједињени аутоматски.
vi: Bộ sưu tập của bạn đã được tải lên AnkiWeb thành công. Nếu có dùng thiết bị nào khác, xin vui lòng đồng bộ hóa nó ngay, và chọn tải về bộ sưu tập mà bạn vừa tải lên từ máy này. Sau đó, những bước ôn tập và thẻ mới thêm vào trong tương lai sẽ được tự động kết hợp lại.

source: Your decks here and on AnkiWeb differ in such a way that they can't be merged together, so it's necessary to overwrite the decks on one side with the decks from the other. If you choose download, Anki will download the collection from AnkiWeb, and any changes you have made on your computer since the last sync will be lost. If you choose upload, Anki will upload your collection to AnkiWeb, and any changes you have made on AnkiWeb or your other devices since the last sync to this device will be lost. After all devices are in sync, future reviews and added cards can be merged automatically.
da: Dine stakke her og de på AnkiWeb er forskellige på en måde, så de ikke kan flettes sammen - derfor er det nødvendigt at overskrive stakkene på den ene side med stakkene fra den anden. Hvis du vælger at hente, så vil Anki hente samlingen fra AnkiWeb, og enhver ændring du har foretaget på din maskine, siden sidste synkronisering til denne enhed, blive tabt. Når alle enheder er synkroniseret, så vil fremtidige gennemgange og tilføjede kort blive flettet automatisk.
fi: Tässä olevat pakkasi ja pakkasi AnkiWebissä eroavat toisistaan sellaisella tavalla, ettei niitä voida yhdistää, joten on välttämätöntä kirjoittaa jommat kummat pakat yli jommilla kummilla pakoilla. Jos valitset lataamisen AnkiWebistä, Anki lataa kokoelman AnkiWebistä ja kaikki mahdolliset edellisen synkronoinnin jälkeen tekemäsi muutokset katoavat. Jos valitset lähetyksen Ankiwebiin, Anki lähettää kokoelmasi AnkiWebiin ja kaikki mahdolliset muutokset, jotka olet tehnyt AnkiWebissä tai toisella laitteellasi edellisen synkronoinnin jälkeen, katoavat. Sen jälkeen kun kaikki laitteet ovat synkronoitu, tulevat kertaukset ja lisätyt kortit voidaan yhdistää automaattisesti.
it: I tuoi mazzi qui e su AnkiWeb differiscono in modo tale che non è possibile unirli. È necessario sovrascrivere i mazzi in un posto con quelli nell'altro posto. Se scegli di scaricare, Anki scaricherà la collezione da AnkiWeb, e tutte le modifiche fatte sul computer dopo l'ultima sincronizzazione andranno perse. Se scegli di caricare, Anki caricherà la tua collezione su AnkiWeb, e tutte le modifiche fatte su AnkiWeb o su altri dispositivi dopo l'ultima sincronizzazione con questo dispositivo andranno perse. Dopo che tutti i dispositivi sono stati sincronizzati, le ripetizioni e le aggiunte di carte verranno unite automaticamente.
ja: この単語帳は AnkiWeb 上の単語帳との違いが大きくなり、統合できなくなりました。どちらか一方で残りを上書きする必要があります。 ダウンロードを選択すると、AnkiWeb からコレクションをダウンロードします。前回の同期以降にこのコンピュータ上で行った変更は失われます。 アップロードを選択すると、AnkiWeb にコレクションをアップロードします。前回の同期以降に AnkiWeb 上や他のデバイスで行った変更は失われます。 全てのデバイスで同期した後は、復習やカードの追加は自動的に統合します。
sr: Ваши шпилови овде и на AnkiWeb се разликују, тако да не могу бити обједињени, и неопходно је да замените шпилове на једној страни шпиловима са друге стране. Ако се одлучите за преузимање, Anki ће преузети колекцију из AnkiWeb и све промене, које сте урадили на рачунару од момента последње синхронизације, биће изгубљене. Ако се одлучите за отпремање, Anki ће учитати своју колекцију у AnkiWeb, и све промене, које сте урадили на AnkiWeb или другим уређајима, од мемента последње синхронизације за тај уређај, биће изгубљене. Након што синхронизујете све уређаје, будући прегледи и додавања карата могу бити обједињени аутоматски.
vi: Bộ thẻ của bạn ở đây và trên AnkiWeb khác nhau đến nỗi không thể kết hợp với nhau được, vì vậy cần phải ghi đè một bộ lên bộ còn lại. Nếu chọn tải xuống, Anki sẽ tải xuống bộ sưu tập trên AnkiWeb, và mọi thay đổi trên máy tính từ lần đồng bộ trước sẽ bị mất. Nếu chọn tải lên, Anki sẽ tải bộ sưu tập của bạn lên AnkiWeb, và mọi thay đổi trên AnkiWeb hoặc các thiết bị khác từ lần đồng bộ trước sẽ bị mất. Sau khi mọi thiết bị đã được đồng bộ, những lần ôn tập và thêm thẻ mới trong tương lai sẽ được tự động kết hợp với nhau.

source: [no deck]
af: [geen kaartpak]
da: [ingen stak]
fi: [ei pakkaa]
it: [nessun mazzo]
ja: [単語帳未決定]
ro: [fără pachet]
sl: [ni paketa]
sr: [нема шпилова]
vi: [không có bộ thẻ]

source: backups
af: gerugsteunde
da: Sikkerhedskopier
fi: varmuuskopiota
it: backup
ja: バックアップ
ro: copii de rezervă
sl: varnostne kopije
sr: резерве
vi: sao lưu

source: cards
af: kaarte
da: kort
fi: kortilla
it: carte
ja: 枚のカード
ro: carduri
sl: kartice
sr: карте
vi: thẻ

source: cards from the deck
af: kaarte van die pak
da: kort fra stakken
fi: korttia pakasta
it: carte dal mazzo
ja: 選択中の単語帳から取得
ro: carduri din pachet
sr: карте из шпила
vi: thẻ từ bộ thẻ

source: cards selected by
af: kaarte gekies deur
da: kort udvalgt af
fi: korttiin, jotka on valittu perusteella
it: carte selezionate per
ja: 枚。出題方法：
ro: carduri selectate de
sl: kartice izbrane od
sr: изабране карте
vi: thẻ được chọn theo

source: collection
af: versameling
da: samling
fi: kokoelma
it: collezione
ja: コレクション
ro: colecție
sl: zbirka
sr: колекција
vi: bộ sưu tập

source: d
fi: pv
it: g
ja: 日
ro: z
vi: ng

source: days
af: dae
da: dage
fi: päiv.
it: giorni
ja: 日
ro: zile
sl: dni
sr: дани
tr: günler
vi: ngày

source: deck
af: kaartpak
da: kortsæt
fi: pakka
it: mazzo
ja: 単語帳
ro: pachet
sl: paket
sr: пакет
vi: bộ thẻ

source: deck life
af: kaartpak tydlyn
da: levetid på stak
fi: pakan elinkaari
it: vita del mazzo
ja: 全期間
ro: viață pachet
sr: све време
vi: dòng đời bộ thẻ

source: duplicate
af: duplikaat
da: dublet
fi: kaksoiskappale
it: duplicato
ja: 重複
sr: дупликат
vi: trùng

source: help
af: hulp
da: hjælp
fi: ohje
it: aiuto
ja: ヘルプ
ro: ajutor
sl: pomoč
sr: помоћ
vi: trợ giúp

source: hide
af: verskans
da: skjul
fi: piilota
it: nascondi
ja: 隠す
ro: ascunde
vi: ẩn

source: hours
af: ure
da: timer
fi: tuntia
it: ore
ja: 時間
ro: ore
sl: ure
sr: сата
vi: giờ

source: hours past midnight
af: ure na middernag
da: timer efter midnat
fi: tuntia yli keskiyön
it: ore dopo mezzanotte
ja: 時（4 なら 04:00に設定）
ro: ore trecute de miezul nopții
sl: ur od polnoči
sr: часова после поноћи
vi: giờ qua nửa đêm

source: lapses
af: verval
da: omgange
fi: virheet
it: errori
ja: 回
sl: spodrsljaji
sr: промашаји
vi: lần hỏng

source: less than 0.1 cards/minute
fi: vähemmän kuin 0,1 korttia/minuutissa
it: meno di 0.1 carte/minuto
ja: カード 0.1 枚以下/分

source: mapped to <b>%s</b>
af: koppel aan <b> %s </ b>
da: afbilledet til <b>%s</b>
fi: liitetty kenttään <b>%s</b>
it: mappato su <b>%s</b>
ja: <b>%s</b> に割り当てる
ro: transformat în <b>%s</b>
sl: povezano z <b>%s</b>
sr: пресликано у <b>%s</b>
tr: eşlenmiş <b>%s</b>
vi: ánh xạ với <b>%s</b>

source: mapped to <b>Tags</b>
af: gekoppel aan <b>Etikette</b>
da: afbilledet til <b>Mærker</b>
fi: liitetty <b>tunnisteisiin</b>
it: mappato verso le <b>etichette</b>
ja: <b>タグ</b> に割り当てる
ro: transformat în <b>etichete</b>
sl: povezano z <b>Oznakami</b>
sr: пресликано у <b>ознаке</b>
tr: Eşlenmiş <b>Etiketler</b>
vi: ánh xạ với <b>Nhãn</b>

source: mins
da: min
fi: min
it: min
ja: 分
ro: minute
sl: minut
sr: мин.
tr: dk
vi: phút

source: minutes
af: minute
da: minutter
fi: minuuttia
it: minuti
ja: 分間
ro: minute
sl: minute
sr: мин.
vi: phút

source: mo
da: md
fi: kk
it: me
ja: か月
sr: мес.
vi: th

source: reviews
af: herhalings
da: Anmeldelser
fi: kertausta
it: ripetizioni
ja: 枚の復習カード
ro: repetiții
sl: pregledi
sr: поновљени
vi: thẻ ôn tập

source: seconds
af: sekondes
da: sekunder
fi: sekuntia
it: secondi
ja: 秒
ro: secunde
sl: sekund
sr: секунде
tr: saniye
vi: giây

source: stats
da: statistik
fi: tilastot
it: statistiche
ja: 統計
sl: statistika
sr: статистика
vi: thống kê

source: this page
af: hierdie bladsy
da: denne side
fi: tämä sivu
it: questa pagina
ja: このページ
ro: această pagină
sr: ова страница
tr: bu sayfa
vi: trang này

source: w
fi: vko
it: s
ja: 週
vi: t

source: whole collection
af: hele versameling
da: hele samlingen
fi: koko kokoelma
it: collezione intera
ja: コレクション全体
ro: întreaga colecție
sl: celotna zbirka
sr: цела колекција
tr: tüm koleksiyon
vi: cả bộ sưu tập

source: %(a)0.1fs (%(b)s)
ja: %(a)0.1f 秒 (%(b)s)

source: %sh
af: %s u
da: %s time
ja: %s 時間
sr: %s ч.
vi: %sg

source: %ss
af: %s
da: %s sek
ja: %s 秒
sr: %s с.
vi: %sgi

source: Extra
af: Ekstra
da: Ekstra
it: Supplementari
ja: 追加
sl: Dodatno
sr: Додатно
tr: Ek
vi: Phụ thêm

source: <b>%Y-%m-%d</b> @ %H:%M
it: <b>%d/%m/%Y</b> @ %H:%M
vi: <b>%d-%m-%Y</b> @ %H:%M

source: 0d
sr: 0 д.
vi: 0ng

source: 10AM
sr: 10 ч.
vi: 10 SA

source: 10PM
sr: 22 ч.
vi: 10 CH

source: 3AM
sr: 3 ч.
vi: 3 SA

source: 4AM
sl: 4PM
sr: 4 ч.
vi: 4 SA

source: 4PM
sr: 16 ч.
vi: 4 CH

source: OK
af: Goed
sr: Потврди
tr: Tamam
vi: Đồng ý

source: Ctrl+Alt+Shift+C
da: Ctrl+Alt+Skift+C

source: Ctrl+I
da: Ctrl+K

source: Ctrl+Shift+=
da: Ctrl+Skift+=

source: Ctrl+Shift+A
da: Ctrl+Skift+A

source: Ctrl+Shift+C
da: Ctrl+Skift+C

source: Ctrl+Shift+F
da: Ctrl+Skift+F

source: Ctrl+Shift+L
da: Ctrl+Skift+L

source: Ctrl+Shift+M
da: Ctrl+Skift+M

source: Ctrl+Shift+P
da: Ctrl+Skift+P

source: Ctrl+Shift+R
da: Ctrl+Skift+R
