Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: Please select cards from only one note type.
af: Kies kaarte van slegs een nota tipe.
da: Udvælg venligst kun kort fra én note-type.
fi: Valitse vain yhden muistiinpanotyypin kortteja.
it: Seleziona le carte da un solo tipo di nota.
ja: 一つのノートタイプからカードを選択してください。
sl: Izberite kartice samo enega tipa zapiskov.
sr: Одаберите карте из само једне врсте бележака.
tr: Lütfen sadece bir not türünden kartlar seçin.
vi: Xin vui lòng chọn thẻ từ một kiểu ghi chú duy nhất.

source: Please select something.
af: Kies asseblief iets.
da: Vælg venligst et eller andet.
fi: Valitse jotain.
it: Per piacere, seleziona qualcosa.
ja: 何かを選択してください。
sl: Izberite nekaj.
sr: Одаберите нешто.
tr: Lütfen bir şey seçin.
vi: Xin vui lòng chọn một cái gì đó.

source: Please upgrade to the latest version of Anki.
af: Gradeer asseblief op na die nuutste weergawe van Anki.
da: Opgrader venligst til den seneste version af Anki.
fi: Päivitä Ankin uusimpaan versioon.
it: Aggiorna alla versione più recente di Anki.
ja: Anki に最新バージョンにアップグレードしてください。
sl: Uporabite zadnjo različico programa Anki.
sr: Ажурирајте Anki до последње верзије.
tr: Lütfen Anki'nin son sürümüne güncelleyin.
vi: Xin vui lòng nâng cấp lên phiên bản Anki mới nhất.

source: Please use File>Import to import this file.
af: Gebruik asseblief Lêer> Voer die lêer in - om die lêer in te voer.
da: Benyt venligst Fil>Importér for at importere denne fil.
fi: Käytä toimintoa Tiedosto>Tuo tämän tiedoston tuontiin.
it: Utilizza File>Importa per importare questo file.
ja: このファイルを読み込むには、 [ファイル] から [読み込む] を実行してください。
sl: Uporabite Datoteka->Uvoz za uvoz te datoteke.
sr: За увоз ове датотеке, користите Датотека>Увоз.
tr: Lütfen bu dosyayı içe aktarma için Dosya>İçe Aktar'ı kullanın.
vi: Xin vui lòng dùng Tập tin>Nhập để nhập tập tin này.

source: Please visit AnkiWeb, upgrade your deck, then try again.
af: Besoek gerus AnkiWeb, gradeer jou kaartpak op en probeer dan weer.
da: Besøg venligst AnkiWeb, opgradér din kortstak, og forsøg dernæst igen.
fi: Käy AnkiWebissä, päivitä pakkasi ja yritä sitten uudestaan.
it: Visita AnkiWeb, aggiorna il tuo mazzo e riprova.
ja: AnkiWeb で単語帳をアップグレードしてから、もう一度実行してください。
sl: Obiščite AnkiWeb, nadgradite vaš paket in poskusite še enkrat.
sr: Молимо, посетите AnkiWeb, надоградите свој шпил,а затим покушајте поново.
tr: Lütfen AnkiWeb'i ziyaret edin, destenizi güncelleyin, sonra tekrar deneyin.
vi: Xin vui lòng ghé thăm AnkiWeb, nâng cấp bộ thẻ, rồi thử lại.

source: Position
af: Posisie
fi: Sijainti
it: Posizione
ja: 位置
ro: Poziție
sl: Položaj
sr: Позиција
tr: Konum
vi: Vị trí

source: Preferences
af: Voorkeure
da: Opsætning
fi: Asetukset
it: Preferenze
ja: 設定
ro: Preferințe
sl: Možnosti
sr: Подешавања
tr: Seçenekler
vi: Tùy chỉnh

source: Preview
af: Voorskou
da: Forhåndsvisning
fi: Esikatselu
it: Anteprima
ja: プレビュー
ro: Previzualizare
sr: Преглед
tr: Önizleme
vi: Xem trước

source: Preview Selected Card (%s)
af: Voorskou van gekiesde kaart (%s)
da: Forhåndsvis valgte kort (%s)
fi: Esikatsele valittuja kortteja (%s)
it: Anteprima carta selezionata (%s)
ja: 選択したカードをプレビューする (%s)
ro: Previzualizare card selectat (%s)
sr: Преглед изабране карте (%s)
tr: Seçilen Kartı Önizle (%s)
vi: Xem trước Thẻ Được chọn (%s)

source: Preview new cards
af: Beskou nuwe kaarte
da: Forhåndsvis nye kort
fi: Esikatsele uusia kortteja
it: Anteprima carte nuove
ja: 新規のカードをプレビューする
ro: Previzualizare carduri noi
sl: Predogled novih kartic
sr: Преглед нових карата
tr: Yeni kartları önizle
vi: Xem trước thẻ mới

source: Preview new cards added in the last
af: Beskou nuwe kaarte wat laaste bygevoeg is
da: Forhåndsvis nye kort tilføjet i den sidste
fi: Esikatsele uusia kortteja, jotka on lisätty viimeisenä
it: Anteprima carte nuove aggiunte negli ultimi
ja: 最新の追加カードをプレビューする
ro: Previzualizare carduri noi adăugate în ultima/ultimele
sl: Predogled novih kartic dodanih v zadnjem
sr: Преглед нових карата, које су додате последње
tr: Son eklenen yeni kartları önizle
vi: Xem trước thẻ mới thêm vào sau cùng

source: Processing...
af: Besig om te proseseer...
da: Behandler...
fi: Käsitellään...
it: Elaborazione...
ja: 処理中...
ro: Se procesează...
sl: V obdelavi ...
sr: Обрада...
tr: İşleniyor...
vi: Đang xử lý...

source: Profile Password...
af: Profiel Wagwoord...
da: Profil password...
fi: Käyttäjätilin salasana...
it: Password del profilo...
ja: プロファイルパスワード
sl: Geslo za profil...
sr: Лозинка профила...
tr: Profil Parolası...
vi: Mật khẩu Hồ sơ...

source: Profile:
af: Profiel:
da: Profil:
fi: Käyttäjätili:
it: Profilo:
ja: プロファイル:
ro: Profil:
sl: Profil:
sr: Профил:
tr: Profil:
vi: Hồ sơ:

source: Profiles
af: Profiele
da: Profiler
fi: Käyttäjätilit
it: Profili
ja: プロファイル
ro: Profiluri
sl: Profili
sr: Профили
tr: Profiller
vi: Hồ sơ

source: Proxy authentication required.
af: Instaanbediener-stawing vereis.
da: Der kræves proxy-godkendelse.
fi: Välityspalvelimen todentaminen vaaditaan.
it: È necessaria l'autenticazione proxy.
ja: プロキシ認証が必要です。
ro: Autentificare proxy necesară.
sl: Zahtevano preverjanje prisotnosti proxy strežnika.
sr: Прокси тражи потврду идентитета.
tr: Vekil sunucu kimlik doğrulaması gerekli.
vi: Yêu cầu xác thực ủy nhiệm.

source: Question
af: Vraag
da: Spørgsmål
fi: Kysymys
it: Domanda
ja: 質問
ro: Întrebare
sr: Питање
tr: Soru
vi: Câu hỏi

source: Queue bottom: %d
af: Queue onder: %d
da: Kø nederste: %d
fi: Jonon loppu: %d
it: Fondo della coda: %d
ja: 最後: %d
sl: Dno čakalne vrste: %d
sr: Крај реда: %d
vi: Cuối hàng đợi: %d

source: Queue top: %d
da: Kø top: %d
fi: Jonon alku: %d
it: Cima della coda: %d
ja: 先頭: %d
sl: Vrh čakalne vrste: %d
sr: Почетак реда: %d
vi: Đầu hàng đợi: %d

source: Quit
af: Sluit
da: Afslut
fi: Lopeta
it: Esci
ja: 終了
ro: Părăsește
sl: Zapri
sr: Излаз
tr: Çık
vi: Thoát

source: Random
af: Lukraak
da: Tilfældig
fi: Satunnainen
it: Casuale
ja: 無作為
ro: Aleator
sl: Naključno
sr: Случајно
tr: Rastgele
vi: Ngẫu nhiên

source: Randomize order
af: Lukrake volgorde
da: Tilfældig rækkefølge
fi: Sekoita järjestys
it: Ordina in modo casuale
ja: ランダムに並べ替える
ro: Ordine aleatoare
sl: Naključno uredi
sr: Случајни поредак
tr: Karışık Sıra
vi: Trộn ngẫu nhiên thứ tự

source: Rating
af: Gradering
da: Bedømmelse
fi: Luokitus
it: Valutazione
ja: 評価
sl: Ocena
sr: Оцена
tr: Değerlendirme
vi: Đánh giá

source: Ready to Upgrade
af: Gereed om op te gradeer
da: Klar til at opgradere
fi: Valmis päivitykseen
it: Pronto per l'aggiornamento
ja: アップグレードの準備ができました
sl: Pripravljen za nadgradnjo
sr: Спреман за надоградњу
tr: Güncellemeye Hazır
vi: Sẵn sàng Nâng cấp

source: Rebuild
af: Herbou
da: Genopbyg
fi: Koosta uudelleen
it: Ricrea
ja: 再構築
sl: Ponovno zgradi
sr: Поново изгради
tr: Yeniden oluştur
vi: Tái tạo

source: Record Own Voice
af: Neem Eie Stem Op
da: Optag egen stemme
fi: Nauhoita oma äänite
it: Registra la tua voce
ja: 自分の声を録音
sl: Posnemi svoj glas
sr: Сними свој глас
tr: Kendi Sesiniz Kaydedin
vi: Thu Tiếng

source: Record audio (F5)
af: Neem klank op (F5)
da: Indspil lyd (F5)
fi: Nauhoita ääni (F5)
it: Registra audio (F5)
ja: 録音する（F5）
ro: Înregistrează audio (F5)
sl: Posnemi zvok (F5)
sr: сними звук (F5)
tr: Ses Kayıt (F5)
vi: Thu âm (F5)

source: Recording...<br>Time: %0.1f
af: Opname... <br> Tyd: %0.1f
da: Optager...<br>Tid: %0.1f
fi: Nauhoitetaan...<br>Kesto: %0.1f
it: Registrazione...<br>Tempo: %0.1f
ja: 記録中...<br>時間： %0.1f
ro: Se înregistrează...<br>Timp: %0.1f
sl: Snemanje...<br>Čas: %0.1f
sr: Снимање...<br>Time: %0.1f
tr: Kayıtediliyor...<br>Zaman:%0.1f
vi: Đang thu... <br>Thời gian:%0.1f

source: Relative overdueness
af: Relatiewe agterstalligheid
da: Relativ overskridelse
fi: Suhteellinen erääntyneisyys
it: Ritardo relativo
ja: 期日超過が相対的に大きい順
vi: Tình trạng đến hạn liên quan

source: Relearn
af: Herleer
da: Genlær
fi: Uudelleenopitut
it: Reimpara
ja: 再学習
sr: Поновно учење
tr: Tekrar Öğren
vi: Học lại

source: Remember last input when adding
af: Onthou die laaste invoer wanneer bygevoeg word
da: Husk sidste indtastning når der tilføjes
fi: Muista viimeisin syötetty tieto lisätessä
it: Ricorda l'ultima immissione durante l'aggiunta di note
ja: 追加の際に直前の入力を残す
sl: Zapomni si zadnji vnos med dodajanjem
sr: Запамти последњи унос
tr: Eklerken son girişi hatırla
vi: Ghi nhớ nhập liệu sau cùng khi thêm mới

source: Remove "%s" from your saved searches?
da: Fjern "%s" fra din gemte søgninger?
fi: Poistetaanko "%s" tallennetuista hauistasi?
it: Rimuovi "%s" dalle ricerche salvate?
ja: "%s" を保存した検索条件から削除しますか。

source: Remove Tags
af: Verwyder Kategoriee
da: Fjern mærkater
fi: Poista tunnisteet
it: Rimuovi etichette
ja: タグを削除
ro: Șterge etichete
sl: Odstrani oznake
sr: Уклони ознаке
tr: Etiketleri Kaldır
vi: Bỏ Nhãn

source: Remove formatting (Ctrl+R)
af: Verwyder formatering (Ctrl+R)
da: Fjern formatering (Ctrl+R)
fi: Poista muotoilut (Ctrl + R)
it: Rimuovi la formattazione (Ctrl+R)
ja: 書式設定を外す（Ctrl+R）
sl: Odstrani oblikovanje (Ctrl+R)
sr: Уклони обликовања (Ctrl+R)
tr: Biçimlendirmeyi kaldır (Ctrl+R)
vi: Bỏ định dạng (Ctrl+R)

source: Remove search
da: Fjern søgning
fi: Poista haku
it: Rimuovi ricerca
ja: 検索条件の削除

source: Removing this card type would cause one or more notes to be deleted. Please create a new card type first.
af: Die verwydering van hierdie soort kaart sal veroorsaak dat een of meer nota weggelaat word. Neem asseblief 'n nuwe kaarttipe eerste.
da: Fjernelse af denne korttype ville betyde at én eller flere noter blev slettet. Opret venligst en ny korttype først.
fi: Tämän korttityypin poistaminen aiheuttaa yhden tai useamman muistiinpanon poistamisen. Luo ensin uusi korttityyppi.
it: La rimozione di questo tipo di carte causerebbe l'eliminazione di una o più note. Crea dapprima un nuovo tipo di carte.
ja: このカードタイプを削除すると、一つ以上のノートも削除することになります。まずは新しいカードタイプを追加してください。
sl: Zaradi odstranitve tega tipa kartice bi bil en ali več zapiskov izbrisanih. Najprej naredite nov tip kartice.
sr: Уклањањем ове врсте карата, избрисаћете једну или више бележака. Направите прво нову врсту карата.
tr: Bu kart türünü kaldırmak bir veya daha fazla notun silinmesine neden olabilir. Lütfen önce yeni bir kart türü oluşturun.
vi: Loại bỏ kiểu thẻ này sẽ khiến cho một hoặc nhiều ghi chú bị xóa. XIn vui lòng tạo một kiểu thẻ mới trước.

source: Rename
af: Herbenoem
da: Omdøb
fi: Nimeä uudelleen
it: Rinomina
ja: 名前を変更
ro: Redenumește
sl: Preimenuj
sr: Преименуј
tr: Yeniden Adlandır
vi: Đổi tên

source: Rename Deck
af: Herbenoem Kaartpak
da: Omdøg kortsæt
fi: Nimeä pakka uudelleen
it: Rinomina il mazzo
ja: 単語帳名を変更
ro: Redenumire pachet
sl: Preimenuj paket
sr: Преименуј шпил
tr: Desteyi Yeniden Adlandır
vi: Đổi tên Bộ thẻ

source: Replay Audio
af: Herspeel Klank
da: Genafspil lyd
fi: Toista äänitiedosto
it: Riproduci di nuovo l'audio
ja: オーディオを再生
sl: Znova predvajaj zvok
sr: Поново репродукуј звук
tr: Sesi Tekrarla
vi: Phát lại Âm thanh

source: Replay Own Voice
af: Herspeel eie stem
da: Afspil egen stemme
fi: Toista oma äänite
it: Riproduci la tua voce
ja: 自分の声を再生
sl: Znova predvajaj svoj glas
sr: Репродукуј властити глас
tr: Kendi Sesinizi Tekrarlayın
vi: Phát lại Tiếng

source: Reposition
af: Herposisioneer
da: Repositioner
fi: Uuden sijainnin määrittäminen
it: Riposiziona
ja: 並び替える
ro: Repoziționează
sl: Prestavi
sr: Премести
tr: Yeniden Konumlandır
vi: Định vị lại

source: Reposition New Cards
af: Herposisioneer Nuwe Kaarte
da: Repositioner nye kort
fi: Määritä uusi sijainti pakassa uusille korteille
it: Riposiziona le carte nuove
ja: 新規カードの表示順番を並び替える
ro: Repoziționează cardurile noi
sl: Prestavi nove kartice
sr: Премести нове карте
tr: Yeni kartları yerleştir
vi: Định vị lại Thẻ Mới

source: Reposition...
af: Herposisioneer...
da: Repositioner...
fi: Uuden sijainnin määrittäminen...
it: Riposiziona...
ja: 新規カードを並び替える...
ro: Repoziționează…
sl: Prestavi...
sr: Ред...
vi: Định vị lại...

source: Require one or more of these tags:
af: Vereis een of meer van hierdie etikette:
da: Påkræv én eller flere af disse mærker:
fi: Vaadi yksi tai useampi näistä tunnisteista:
it: Richiedi una o più di queste etichette:
ja: 次のタグの中から1つ以上を指定する:
sl: Zahtevaj eno ali več od naslednjih oznak:
sr: Потребна је једна или неколико ових ознака:
vi: Yêu cầu một hoặc một số nhãn sau:

source: Resched
af: Hersked
da: Nyt tidspunkt
fi: Uudelleenajastus
it: Cambia la data
ja: スケジュール変更
sl: Prerazporedi
sr: Прерасподели
vi: Lập lịch lại

source: Reschedule
af: Herskeduleer
da: Skemalæg igen
fi: Ajasta uudelleen
it: Ripianifica
ja: 次の解答時刻を再計算
ro: Re-planifică
sl: Določi nov razpored
sr: Измени редослед
tr: Yeniden Planlama
vi: Lập lịch lại

source: Reschedule cards based on my answers in this deck
af: Herskeduleer kaarte wat gebaseer is op my antwoorde in die kaartpak
da: Planlæg kort påny baseret på mine svar i denne kortstak
fi: Ajasta kortit uudestaan perustuen vastauksiini tässä pakassa
it: Ripianifica le carte considerando le mie risposte in questo mazzo
ja: この単語帳の解答に基づいてカードをスケジュールし直す
sl: Prerazporedi kartice glede na moje odgovore v tem paketu
sr: Измени редослед картица на основу мојих одговора у овом шпилу.
tr: Bu destedeki cevaplarım üzerine dayanarak kartları yeniden programla
vi: Lập lịch lại thẻ các dựa trên cách tôi trả lời ở bộ thẻ này

source: Resume Now
af: Hervat Nou
da: Fortsæt nu
fi: Jatka nyt
it: Riprendi ora
ja: 学習し続ける
sl: Nadaljuj zdaj
sr: Настави сад
tr: Devam et
vi: Tiếp tục Bây giờ

source: Reverse text direction (RTL)
af: Omgekeerde teksrigting (RTL)
da: Modsat tekstretning (RTL)
fi: Päinvastainen tekstinsuunta (RTL)
it: Inverti la direzione del testo (RTL)
ja: 右から左入力 (RTL)
ro: Direcție inversată a textului
sl: Obratna smer besedila (RTL)
sr: Смер текста с десна на лево (RTL)
tr: Yazı yönünü değiştir (RTL)
vi: Hướng văn bản ngược (phải qua trái)

source: Reverted to state prior to '%s'.
af: Keer terug na 'n toestand voor '%s'.
da: Gendannet til tilstand før '%s'.
fi: Palautettu "%s" edeltävään tilaan.
it: Ripristinato allo stato precedente a '%s'.
ja: 「%s」より前の状態に戻りました。
sr: Врати на стање пре '%s'.
vi: Phục hồi lại trạng thái trước '%s'.

source: Review
af: Hersien
da: Gennemgang
fi: Kertaus
it: Ripetizione
ja: 復習
sr: Понављање
tr: Gözden Geçir
vi: Ôn tập

source: Review Count
af: Hersiennings Telling
da: Antal anmeldelser
fi: Kertausten lukumäärä
it: Conteggio delle ripetizioni
ja: 復習した回数
ro: Număr repetiții
sl: Število pregledov
sr: Број понављања
tr: Gözden Geçirme Sayısı
vi: Số Ôn tập

source: Review Time
af: Hersienning Tyd
da: Anmeldelsestid
fi: Kertausaika
it: Durata delle ripetizioni
ja: 学習した時間
ro: Timpul repetărilor
sl: Čas pregleda
sr: Време понављања
tr: Gözden Geçirme Zamanı
vi: Thời gian Ôn tập

source: Review ahead
af: Hersien vooruit
da: Gennemgå på forkant
fi: Kertaa etukäteen
it: Ripeti in anticipo
ja: 先取りして復習する
sl: Preglej naprej
sr: Преглед спреда
vi: Ôn trước

source: Review ahead by
af: Hersien vooruit met
da: Gennemgå på forkant med
fi: Kertaa ennalta
it: Ripeti in anticipo di
ja: 先取りする日数
sl: Preglej naprej za
sr: Преглед спреда за
vi: Ôn trước

source: Review cards forgotten in last
af: Hersiende kaarte vergeet in laaste
da: Gennemgå kort som er glemt i seneste
fi: Kertaa unohdetut kortit viimeiseltä
it: Ripeti carte dimenticate negli ultimi
ja: 忘れたカードを復習する: 過去
sl: Preglej pozabljene kartice v zadnjih
sr: Понављање последње заборављене карте
tr: Önceden unutulan kartları gözden geçir
vi: Ôn thẻ quên sau cùng

source: Review forgotten cards
af: Hersien vergete kaarte
da: Gennemgå glemte kort
fi: Kertaa unohdettuja kortteja
it: Ripeti carte dimenticate
ja: 忘却したカードを復習する
sl: Preglej pozabljene kartice
sr: Понављање заборављених карата
tr: Unutulan kartları gözden geçir
vi: Ôn thẻ quên

source: Review success rate for each hour of the day.
af: Hersien sukses koers vir elke uur van die dag.
da: Anmeldelses succesrate for hver time af dagen.
fi: Kertausten onnistumisaste tunneittain
it: Successo delle ripetizioni per ora del giorno
ja: 時間帯ごとの正解率
sl: Uspešnost pregleda za vse ure dneva.
sr: Прегледајте свој успех за сваки сат у току дана
vi: Tỷ lệ ôn tập thành công mỗi giờ trong ngày

source: Reviews
af: Resensies
da: Gennemgange
fi: Kertaukset
it: Ripetizioni
ja: 復習
ro: Repetiții
sr: Понављања
tr: Tekrarlar
vi: Ôn tập

source: Reviews due in deck: %s
af: Resensies verskuldig kaartpak: %s
da: Forfaldne gennemgange i stak: %s
fi: Erääntyneet kertaukset pakassa: %s
it: Da ripetere nel mazzo: %s
ja: 単語帳内の復習期日に達したカード: %s 枚
ro: Repetiții programate în pachet: %s
sl: Pregledov v paketu, ki zapadejo: %s
sr: Обавезна понављања у шпилу: %s
vi: Ôn tập đến hạn trong bộ thẻ: %s

source: Right
af: Regs
da: Højre
fi: Oikea
it: Destra
ja: 右寄せ
ro: Dreapta
sl: Desno
sr: Десно
tr: Sağ
vi: Phải

source: Save Image
af: Stoor Beeld
da: Gem billede
fi: Tallenna kuva
it: Salva l'immagine
ja: 画像として保存
ro: Salvează imagine
sl: Shrani sliko
sr: Сачувај слику
tr: Resmi Kaydet
vi: Lưu Ảnh

source: Save search
da: Gem søgning
fi: Tallenna haku
it: Salva ricerca
ja: 検索条件の保存

source: Scope: %s
af: Omvang: %s
da: Virkefelt: %s
fi: Kohde: %s
it: Ambito: %s
ja: 範囲: %s
sl: Obseg: %s
sr: Захват: %s
tr: Kapsam: %s
vi: Phạm vi: %s

source: Search
af: Soek
da: Søg
fi: Etsi
it: Cerca
ja: 検索
ro: Caută
sl: Iskanje
sr: Тражи
tr: Ara
vi: Tìm

source: Search within formatting (slow)
af: Soek binne formatering (stadig)
da: Søg indenfor formatering (langsom)
fi: Etsi muotoiluista (hidas)
it: Cerca all'interno della formattazione (lento)
ja: 書式済みの内容の中まで検索 (速度が低下します)
ro: Caută în formatări (lent)
sl: Išči v oblikovanju (počasno)
sr: Претражи унутар обликовања (споро)
tr: Biçimlemeyi içererek ara (yavaş)
vi: Tìm trong định dạng (chậm)

source: Select
af: Kies
da: Vælg
fi: Valitse
it: Seleziona
ja: 選択枚数
ro: Selectează
sl: Izberi
sr: Изабери
tr: Seç
vi: Chọn

source: Select &All
af: Kies &Alles
da: Vælg &alt
fi: Valitse &kaikki
it: Seleziona &tutto
ja: 全てを選択 (&A)
ro: Selecte&ază tot
sl: Izberi &vse
sr: Изабери &све
tr: &Tümünü Seç
vi: Chọn &Hết

source: Select &Notes
af: Kies &Notas
da: Vælg &Notater
fi: Valitse &muistiinpanot
it: Seleziona &note
ja: ノートを選択 (&N)
sl: Izberi &zapiske
sr: Изабери &белешке
tr: Seçim & Notlar
vi: Chọn &Ghi chú

source: Select tags to exclude:
af: Kies etikette om uit te sluit:
da: Vælg mærker som skal udelades:
fi: Valitse poissuljettavat tunnisteet:
it: Seleziona etichette da escludere:
ja: 除外するタグの選択:
sl: Izberite oznake, ki naj bodo izključene:
sr: Изабери искључујуће ознаке:
tr: Geride kalan etiketleri seç
vi: Chọn nhãn để loại trừ:

source: Selected file was not in UTF-8 format. Please see the importing section of the manual.
af: Gekose lêer was nie in UTF-8 formaat nie. Sien asb die invoer afdeling van die handleiding.
da: Den valgte vil var ikke i formatet UTF-8. Læs venligst manualens importsektion .
fi: Valittu tiedosto ei ollut UTF-8-muodossa. Katso käyttöohjeen tuonti-osio.
it: Il file selezionato non era nel formato UTF-8. Consulta la sezione importazione del manuale.
ja: 選択したファイルは UTF-8 形式ではありません。マニュアルの Importing (読み込み) に関する項目をご覧ください。
sr: Изабрана датотека није у UTF-8 формату. Молимо, погледајте одељак за увоз у упутству.
tr: Seçilen dosya UTF-8 biçiminde değildi. Lütfen klavuzdaki içe aktarma bölümüne bakın.
vi: Tập tin được chọn không có định dạng UTF-8. Vui lòng tham khảo phần nhập vào của tài liệu hướng dẫn.

source: Selective Study
af: Selektiewe Studie
da: Selektivt studie
fi: Valikoiva opiskelu
it: Studio selettivo
ja: 選択学習
sl: Študij po izbiri
sr: Селективно учење
tr: Seçmeli Çalışma
vi: Học tập Lựa chọn

source: Semicolon
af: Kommapunt
da: Semikolon
fi: Puolipiste
it: Punto e virgola
ja: セミコロン
sl: Podpičje
sr: Тачка-зарез
tr: Noktalı Virgül
vi: Dấu chấm phẩy

source: Server not found. Either your connection is down, or antivirus/firewall software is blocking Anki from connecting to the internet.
af: Webbediener nie gevind nie. Jou internet is of af, of jou antivirus/firewall sagteware blokkeer Anki om die internet te gebruik.
da: Server blev ikke fundet. Enten er din forbindelse røget, eller også blokerer antivirus/firewall-software Anki fra at koble sig på internettet.
fi: Palvelinta ei löytynyt. Joko yhteytesi on katkennut tai virustorjunta-/palomuuriohjelma estää Ankin yhteyden internetiin.
it: Server non trovato. O la connessione internet non è attiva, o il software antivirus/firewall sta impedendo ad Anki di connettersi ad internet.
ja: サーバーが見つかりませんでした。接続が中断しているか、アンチウィルスソフトまたはファイアウォールソフトが Anki のインターネット接続を遮断しています。
sr: Сервер није пронађен. Или је веза прекинута, или антивирус или фајервол блокира да се Anki прикључи на Интернет.
tr: Sunucu bulunamadı. Bağlantınız kapalı veya virüs korucucu/güvenlik duvarı yazılımı Anki'nin internete bağlanmasına engel oluyor olabilir.
vi: Không tìm thấy máy chủ. Hoặc là bạn đã bị mất kết nối, hoặc có phần mềm chống virus/tường lửa đang ngăn chặn Anki kết nối với internet.

source: Set all decks below %s to this option group?
af: Stel al die kaartpakke onder %s aan hierdie opsie?
da: Indstil alle stakke nedenfor %s til denne tilvalgsgruppe?
fi: Asetetaanko kaikki %s alapuoliset pakat tähän valintaryhmään?
it: Impostare tutti i mazzi sotto %s in questo gruppo di opzioni?
ja: 下の単語帳 %s を全部このオプショングループに設定しますか。
sl: Nastavim vse pakete pod %s za to skupino možnosti?
sr: Све шпилове испод %s постави у ову групу опција?
vi: Đặt tất cả bộ thẻ dưới %s vào nhóm tùy chọn này?

source: Set for all subdecks
af: Stel vir alle subkaartpakke
da: Angiv for alle delstakke
fi: Aseta kaikille alipakoille
it: Imposta per tutti i sottomazzi
ja: 全てのサブ単語帳に設定する
sl: Nastavi za vse podrejene pakete
sr: Задај за све подшпилове
vi: Đặt cho tất cả bộ thẻ con

source: Set foreground colour (F7)
af: Stel die voorgrond kleur (F7)
da: Angiv farve for forgrunden (F7)
fi: Aseta etualan väri (F7)
it: Imposta il colore in primo piano (F7)
ja: 文字色 (F7)
sl: Nastavi barvo ospredja (F7)
sr: Задај боју текста (F7)
vi: Đặt màu mặt (F7)

source: Shift key was held down. Skipping automatic syncing and add-on loading.
af: Shift knoppie ingehou. Slaan outomatiese sinkronisasie oor.
da: Skift-tasten blev holdt nede. Spring over automatisk synkronisering og indlæsning af udvidelsesmoduler.
fi: Shift-näppäin oli painettuna. Ohitetaan automaattinen synkronointi ja liitännäisten lataus.
it: Il tasto Shift era premuto. Salto la sincronizzazione automatica e il caricamento degli add-on.
ja: シフトキーを押したまま起動しましたので、自動的な同期とアドオンの読み込みを省略しました。
sr: Shift типка је притиснута. Прескакање аутоматске синхронизације и учитавање додатка.
vi: Phím Shift được nhấn giữ. Bỏ qua đồng bộ tự đồng và nạp phần gắn thêm.

source: Shift position of existing cards
af: Skuif die posisie van bestaande kaarte
da: Skift position for eksisterende kort
fi: Vaihda olemassa olevien korttien sijaintia
it: Sposta le carte esistenti
ja: 既存のカードの順序を移動する
sl: Zamakni položaj obstoječih kartic.
sr: Промени позицију других карата
vi: Dịch chuyển vị trí các thẻ hiện hữu

source: Shortcut key: %s
af: Sleutel kombinasie: %s
da: Genvej: %s
fi: Pikavalintanäppäin: %s
it: Tasto di scorciatoia: %s
ja: ショートカットキーは「%s」
sl: Bližnjica: %s
sr: На тастатури: %s
vi: Phím tắt: %s

source: Shortcut: %s
af: Kortpad: %s
da: Genvej: %s
fi: Oikotie: %s
it: Scorciatoia: %s
ja: ショートカット: %s
sr: Пречица: %s
vi: Phím tắt: %s

source: Show %s
af: Wys %s
da: Vis %s
fi: Näytä %s
it: Mostra %s
ja: %s を表示
sr: Прикажи %s
vi: Hiện %s

source: Show Answer
af: Wys Antwoord
da: Vis svar
fi: Näytä vastaus
it: Mostra la risposta
ja: 解答を表示
ro: Arată răspuns
sl: Prikaži odgovor
sr: Прикажи одговор
tr: Cevabı Göster
vi: Hiện Đáp án

source: Show Duplicates
af: Wys Duplikate
da: Vis dubletter
fi: Näytä kaksoiskappaleet
it: Mostra i duplicati
ja: 重複を表示する
sl: Prikaži dvojnike
sr: Прикажи дупликате
vi: Hiện Thẻ trùng

source: Show answer timer
af: Wys antwoord tydhouer
da: Vis svartider
fi: Näytä vastausaika
it: Mostra il timer della risposta
ja: 解答タイマーを表示する
sl: Prikaži časomer za odgovor
sr: Прикажи време одговарања
vi: Hiện đồng hồ bấm giờ trả lời
