Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: Total Time
af: Totale Tyd
da: Tid i alt
fi: Kokonaisaika
it: Durata totale
ja: 合計時間
ro: Timp total
sl: Skupni čas
sr: Укупно време
vi: Tổng Thời gian

source: Total cards
af: Totale kaarte
da: Kort ialt
fi: Kortteja yhteensä
it: Carte totali
ja: カードの合計枚数
ro: Total carduri
sl: Skupaj kartic
sr: Укупно карата
vi: Tổng số thẻ

source: Total notes
af: Totale notas
da: Notater ialt
fi: Muistiinpanoja yhteensä
it: Note totali
ja: ノートの合計枚数
ro: Total note
sl: Skupaj zaznamkov
sr: Укупно бележака
vi: Tổng số ghi chú

source: Treat input as regular expression
af: Behandel teks as 'regular expression' patroon
da: Fortolk inddata som regulære udtryk
fi: Tulkitse syöte säännöllisenä lausekkeena
it: Considera l'immissione come espressione regolare
ja: 入力条件に正規表現を使う
ro: Șirul este expresie regulată
sl: Obravnavaj vnos kot običajno izjavo
sr: Третирај унос као регуларан израз
vi: Xử lý dữ liệu nhập theo dạng biểu thức chính quy

source: Type
af: Tipe
fi: Tyyppi
it: Tipo
ja: 種類
ro: Tip
sl: Tip
sr: Тип
vi: Kiểu

source: Type answer: unknown field %s
af: Tipe antwoord: onbekende veld %s
da: Skriv svar: ukendt felt %s
fi: Kirjoita vastaus: tuntematon kenttä %s
it: Digita la risposta: campo sconosciuto %s
ja: 解答キー入力: 不明なフィールド %s
sl: Vnesi odgovor: neznano polje %s
sr: Напишите одговор: непознато поље %s
vi: Kiểu trả lời: trường tin không biết %s

source: Unable to import from a read-only file.
af: Onmoontlik om 'n lees-alleen lêer in te voer.
da: Kan ikke importere fra en skrivebeskyttet fil.
fi: Vain luku -tilassa olevaa tiedostoa ei voida tuoda.
it: Impossibile importare da un file di sola lettura.
ja: 読み込み専用ファイルは読み込めません。
sl: Uvoz iz datoteke, ki je označena samo za branje, ni mogoč.
sr: Није успео увоз из датотеке која је доступна само за читање.
vi: Không thể nhập được từ tập tin chỉ đọc.

source: Unbury
af: Opgrawe
da: Grav frem igen
fi: Poista piilotus
it: Disseppellisci
ja: 延期を解除
sr: Одвезано
vi: Bỏ chôn

source: Underline text (Ctrl+U)
af: Onderstreep teks (Ctrl+U)
da: Understreget tekst (Ctrl+U)
fi: Alleviivattu teksti (Ctrl + U)
it: Testo sottolineato (Ctrl+U)
ja: 下線 (Ctrl+U)
sl: Podčrtano besedilo (Ctrl+U)
sr: Подвучено (Ctrl+U)
vi: Chữ gạch chân (Ctrl+U)

source: Undo
af: Herroep
da: Fortryd
fi: Kumoa
it: Annulla
ja: 元に戻す
sl: Razveljavi
sr: Опозови
vi: Hoàn tác

source: Undo %s
af: Herroep %s
da: Fortryd %s
fi: Kumoa %s
it: &Annulla %s
ja: 元に戻す - %s
ro: Refă %s
sl: Razveljavi %s
sr: Опозови %s
tr: Geri al %s
vi: Hoàn tác %s

source: Unknown file format.
af: Onbekende lêer formaat.
da: Ukendt filformat
fi: Tuntematon tiedostotyyppi
it: Formato del file sconosciuto.
ja: ファイルの種類が不明。
sl: Neznana oblika datoteke.
sr: Непознат формат датотеке.
vi: Định dạng tập tin không xác định.

source: Unseen
af: Ongesien
da: Ulæst
fi: Ei vielä nähdyt
it: Mai viste
ja: 新規
ro: Nevizualizate
sl: Neopažene
sr: Невиђено
vi: Chưa thấy

source: Update existing notes when first field matches
af: Dateer bestaande notas op wanneer die eerste veld pas
da: Opdatér eksisterende noter når første felt matches
fi: Päivitä olemassa olevat muistiinpanot kun ensimmäinen kenttä täsmää
it: Aggiorna le note esistenti se il primo campo corrisponde
ja: 最初のフィールドが一致した場合、既存のノートを更新する。
sl: Posodobi obstoječe zapiske, ko se prvi polji ujemata
sr: Ажурирај постојеће белешке када се прво поље подудара
vi: Cập nhật các ghi chú hiện hữu khi so khớp trường tin đầu tiên

source: Updated %(a)d of %(b)d existing notes.
af: %(a)d van %(b)d bestaande notas opdateer.
da: Opdaterede %(a)d af %(b)d eksisterende noter.
fi: Päivitettiin %(a)d/%(b)d olemassa olevista muistiinpanoista.
it: Aggiornate %(a)d di %(b)d note esistenti.
ja: %(b)d 件中 %(a)d 件の既存のノートを更新しました
sr: Ажурирано %(a)d од %(b)d постојећих бележака.
vi: Đã cập nhật %(a)d trong %(b)d ghi chú hiện hữu.

source: Upgrade Complete
af: Opgradering Voltooi
da: Opgradering færdig
fi: Päivitys valmis
it: Aggiornamento completato
ja: アップグレード完了
sl: Nadgradnja zaključena
sr: Ажурирање је завршено
vi: Nâng cấp Hoàn tất

source: Upgrade Wizard
af: Opgraderings Proses
da: Guide til opgradering
fi: Päivitysavustaja
it: Assistente dell'aggiornamento
ja: アップグレードウィザード
sl: Čarovnik za nadgradnjo
sr: Чаробњак ажурирања
vi: Thuật sĩ Nâng cấp

source: Upgrading
af: Opgradering
da: Opgraderer
fi: Päivitetään
it: Aggiornamento in corso
ja: アップグレード中
sl: Nadgradnja
sr: Ажурирање
vi: Đang nâng cấp

source: Upgrading deck %(a)s of %(b)s... %(c)s
af: Gradeer tans kaartpak %(a)s van %(b)s %(c)s op
da: Opgraderer kortsæt %(a)s af %(b)s... %(c)s
fi: Päivitetään pakkaa %(a)s/%(b)s...</ br> %(c)s
it: Aggiormanento del mazzo %(a)s di %(b)s in corso... %(c)s
ja: %(b)s 個の中から %(a)s 個目をアップグレード中... %(c)s
sl: Nadgrajevanje paketa %(a)s od %(b)s... %(c)s
sr: Ажурирам шпил %(a)s из %(b)s... %(c)s
vi: Đang nâng cấp bộ thẻ %(a)s trong %(b)s... %(c)s

source: Upload to AnkiWeb
af: Laai op na Ankiweb
da: Uploader til AnkiWeb
fi: Lähetä AnkiWebiin
it: Carica su AnkiWeb
ja: AnkiWeb にアップロード
sl: Prenos na AnkiWeb
sr: Учитај на AnkiWeb
vi: Tải lên AnkiWeb

source: Uploading to AnkiWeb...
af: Laai op na AnkiWeb...
da: Uploader til AnkiWeb...
fi: Lähetetään AnkiWebiin...
it: Caricamento su AnkiWeb in corso...
ja: AnkiWeb にアップロード中...
sl: Prenos v AnkiWeb...
sr: Учитавање на AnkiWeb...
vi: Đang tải lên AnkiWeb...

source: Used on cards but missing from media folder:
af: Op kaarte gebruik, maar ontbreek in media gids:
da: Anvendt i kort, men findes ikke i mediemappe:
fi: Käytetty korteissa mutta puuttuu mediakansiosta:
it: Usato nelle carte ma mancante nella cartella multimediale:
ja: カードに使用中で、メディアフォルダーに存在しないファイル:
ro: Folosite în carduri, dar care lipsesc din dosarul media:
sl: Uporabljeno na karticah, a manjka v mapi medijskih datotek:
sr: Коришћено на картама, али недостаје у фасцикли за слике и звуке:
vi: Phương tiện được thẻ sử dụng nhưng không có trong thư mục phương tiện:

source: User 1
af: Gebruiker 1
da: Bruger 1
fi: Käyttäjä 1
it: Utente 1
ja: ユーザー 1
sl: Uporabnik 1
sr: Корисник 1
vi: Người dùng 1

source: Version %s
af: Weergawe %s
fi: Versio %s
it: Versione %s
ja: バージョン %s
ro: Versiunea %s
sl: Različica %s
sr: Верзија %s
tr: Versiyon %s
vi: Phiên bản %s

source: Waiting for editing to finish.
af: Wag tans om redigering te voltooi.
da: Afventer færdiggørelse af redigering.
fi: Odotetaan että muokkaus valmistuu.
it: Aspettando la modifica per finire.
ja: 編集が終わるのを待っています。
sl: Čakam na zaključek urejanja.
sr: Очекивање завршетка уређивања.
vi: Chờ hoàn tất chỉnh sửa.

source: Warning, cloze deletions will not work until you switch the type at the top to Cloze.
da: Advarsel, cloze-sletninger vil ikke fungere før du skifter typen i toppen til Cloze.
fi: Varoitus: aukkotehtävät eivät toimi ennen kun vaihdat tyypin ylhäältä aukkotehtäväksi.
it: Attenzione, testo da completare non funzionerà fino a quando non cambierai in testo da completare il tipo in alto.
ja: 注意: 穴埋め問題は上部にある種類の設定を穴埋め(Cloze)するまで機能しません。
sr: Упозорење, пропуштање неће радити док не укључите тип на врху за пропуштање (Cloze).
vi: Cảnh báo, xoá điền trống sẽ không hoạt động được cho đến khi bạn chuyển kiểu thẻ ở trên cùng sang kiểu Điền trống.

source: Welcome
af: Welkom
da: Velkommen
fi: Tervetuloa
it: Benvenuto
ja: ようこそ
ro: Bun venit
sl: Dobrodošli
sr: Добро дошли
vi: Chào mừng

source: When adding, default to current deck
af: Wanneer bygevoeg word, gebruik standaard die kaartpak tans geselekteer
da: Når der tilføjes, så gå til nuværende stak som standard
fi: Kun lisätään, on oletuksena nykyinen pakka
it: Aggiungi le note nuove al mazzo corrente
ja: カード追加の時、現在の単語帳を既定にする
sl: Med dodajanjem naj bo privzet trenutni paket
sr: Подразумевано ставити направљено у текући шпил
vi: Khi thêm mới, mặc định thực hiện với bộ thẻ hiện hành

source: When answer shown, replay both question and answer audio
af: Wanneer antwoord getoon word, speel beide die vraag-en-antwoord-klanke
da: Når svar vises, så afspil både lydspørgsmål og -svar påny
fi: Kun vastaus näytetään, toista sekä kysymyksen että vastauksen äänite
it: Quando viene mostrata la risposta, riproduci anche l'audio della domanda oltre a quello della risposta
ja: 解答を表示する時に、質問と解答の音声を両方再生する
sl: Ko se prikaže odgovor, predvajaj zvok vprašanja in odgovora
sr: Када се одговор прикаже, репродукуј звучно и питање и одговор
vi: Khi hiện câu trả lời, phát lại cả câu hỏi và đáp án

source: When you're ready to upgrade, click the commit button to continue. The upgrade guide will open in your browser while the upgrade proceeds. Please read it carefully, as a lot has changed since the previous Anki version.
af: Wanneer jy gereed is om op te gradeer, kliek op die knoppie om voort te gaan. Die opgradering gids sal oopmaak in jou leser terwyl die opgradering voortgaan. Lees dit asseblief versigtig, indien baie verander het vanaf die vorige Anki weergawe.
da: Når du er klar til at opgradere, klik på commit knappen. Opgraderingsguiden Vil åbne i din browser med opgraderingen foretages. Læs venligst guiden omhyggeligt, der er sket mange forandringer iforhold til tidligere Anki versioner.
fi: Kun olet valmis päivittämään, klikkaa Suorita-painiketta jatkaaksesi. Päivitysopas</ br> aukeaa selaimeesi kun päivitys etenee. Lue päivitysopas huolellisesti sillä</ br> monet asiat ovat muuttuneet sitten edellisen Anki-version.
it: Quando sei pronto per aggiornare, clicca il pulsante esegui per proseguire. Nel tuo browser si aprirà la guida per l'aggiornamento, mentre esso procede. Leggila attentamente, in quanto molto è cambiato dalla versione precedente di Anki.
ja: アップグレードをする場合には、 commit ボタンを押して続行してください。 アップグレード処理の間に、ブラウザーにアップグレード ガイドが表示されます。 Anki は前のバージョンから多く変更点がありますので、注意してお読みください。
sl: Ko boste pripravljeni na nadgradnjo, kliknite gumb Uveljavi. Med nadgradnjo se bodo v brskalniku odprla navodila za nadgradnjo. Pazljivo jih preberite, ker se je od prejšnje verzije programa Anki veliko spremenilo.
sr: Када будете спремни за ажурирање, кликните на дугме фиксације, за наставак ажурирања. У време ажурирања, у прегледачу ће се отворити упутство. Прочитајте га пажљиво, јер се много тога променилу у односу на претходну верзију Anki.
vi: Khi đã sẳn sàng nâng cấp, nhấp nút Tiến hành để tiếp tục. Hướng dẫn nâng cấp sẽ được mở ra trong trình duyệt trong suốt quá trình. Xin vui lòng đọc kỹ, do đã có nhiều thay đổi so với phiên bản Anki trước.

source: When your decks are upgraded, Anki will attempt to copy any sounds and images from the old decks. If you were using a custom DropBox folder or custom media folder, the upgrade process may not be able to locate your media. Later on, a report of the upgrade will be presented to you. If you notice media was not copied when it should have been, please see the upgrade guide for more instructions. <p> AnkiWeb now supports media syncing directly. No special setup is required, and media will be synchronized along with your cards when you sync to AnkiWeb.
af: Wanneer jou kaartpakke opgradeer is, sal Anki probeer om enige klanke en prente van die ou kaartpakke in the trek. Indien jy 'n persoonlike DropBox of ander media stoorplek het, mag die opgraderingsproses dalk nie jou media vind nie. Later, sal 'nverslag oor die opgraderingsproses vir jou gewys word. Indien jy sien dat die media nie ingetrek is nie, sien asseblief die opgraderingsgids vir meer instruksies <p> AnkiWeb ondersteun nou dat media direk sinkroniseer word. Geen spesiale instellings word vir dit benodig nie, en media sal gesinkroniseer word saam met jou kaartpakke wanneer jy na AnkiWeb sinkroniseer.
da: Når dine kortsæt er opgraderede, vil Anki forsøge at kopiere lyd og billeder fra dine gamle kortsæt. Hvis du har brugt en tilpasset DropBox mappe eller tilpasset medie mappe, kan det være at opgraderingsprocessen ikke kan finde dit medie. Senere vil der blive vist en rapport om opgradering. Hvis du bemærker at dit medie ikke blev kopieret når det skulle have blevet det, se opgraderingsguiden for flere instruktioner. <p> AnkiWeb understøtter nu mediesynkronisering direkte uden speciel opsætning og medie bliver synkroniseret sammen med dine kort når du synkronisere med AnkiWeb.
fi: <p>Kun pakkasi on päivitetty, Anki yrittää kopioida äänet ja kuvat vanhoista pakoista. Jos käytit mukautettua DropBox-kansiota tai mukautettua mediakansiota, päivitysjärjestelmä ei voi välttämättä paikallistaa mediatiedostojasi. Päivitys- raportti esitellään sinulle myöhemin. Jos huomaat, että jokin mediatiedosto ei kopioitunut vaikka sen olisi pitänyt, katso päivitysoppaasta lisäohjeita.</p> AnkiWeb tukee nyt suoraa mediatiedostojen synkronointia. Se ei vaadi erityisiä asetuksia ja mediatiedostot synkronoidaan korttiesi mukana kun synkronoit ne AnkiWebiin.
it: Quando i tuoi mazzi vengono aggiornati, Anki cercherà di copiare i suoni e le immagini dai mazzi vecchi. Se stai usando una cartella DropBox personalizzata o una cartella multimediale personalizzata, il processo di aggiornamento potrebbe non essere in grado di localizzare il tuo contenuto multimediale. In seguito ti verrà presentato un rapporto di aggiornamento. Se ti accorgi che il contenuto multimediale non è stato copiato dove dovrebbe essere, consulta la guida all'aggiornamento per ulteriori istruzioni. <p> AnkiWeb ora supporta la sincronizzazione diretta del contenuto multimediale. Non è necessaria nessuna impostazione particolare, e il contenuto multimediale verrà sincronizzato assieme alle tue carte ogni volta che sincronizzi con AnkiWeb.
ja: 単語帳をアップグレードする際に、Anki は古い単語帳から音声データや画像データをコピーします。カスタムの DropBox フォルダーやメディア フォルダーをお使いの場合には、アップグレード処理でメディアファイルを見つけられない場合があります。後ほどアップグレードの報告が表示されます。必要なメディア ファイルがコピーされていないことに気づいた時には、アップグレード ガイドをご覧ください。詳しい手続をご紹介しています。 <p> AnkiWeb ではメディア ファイルの直接同期に現在対応しています。特別な設定をしなくても、カードと一緒にメディア ファイルを AnkiWeb へ同期します。
sl: Med nadgradnjo vaših paketov bo Anki poskušal kopirati vse zvoke in slike iz starejših paketov. Če ste uporabljali poljubno DropBox mapo ali mapo za medije po meri, proces nadgradnje mogoče ne bo našel vaših medijskih datotek. Kasneje bo prikazano poročilo o nadgradnji. Če ugotovite, da medijska datoteka ni bila kopirana, preverite navodila za nadgradnjo. <p> AnkiWeb sedaj podpira neposredno sinhronizacijo medijskih datotek. Vse medijske datoteke se bodo sinhronizirale skupaj s karticami, ko boste sinhronizirali z AnkiWeb.
sr: Када ваши шпилови буду ажурирани, Anki ће покушати да копира све звуке и слике из осталих шпилова. Ако користите фасциклу сервиса DropBox или другу фасциклу са могућношћу корисничког подешавања, процес ажурирања неће бити у стању да одреди локацију веше медија датотеке. Касније ћете добити извештај о ажурирању. Ако приметите да медија датотеке нису биле копиране, погледајте упутство са инструкцијом о томе. <p> AnkiWeb сада подржава директну синхронизацију медија датотека. Нема специјалног инсталирања и медија датотеке ће бити синхронизоване заједно са вашом картом при синхронизацији са AnkiWeb.
vi: Khi nâng cấp bộ thẻ, Anki sẽ cố gắng sao chép mọi âm thanh và hình ảnh từ bộ thẻ cũ. Nếu bạn có sử dụng thư mục DropBox hay thư mục phương tiện tùy biến thì Anki có thể sẽ không định vị được phương tiện. Sau đó, Anki sẽ trình bày một bản báo cáo nâng cấp cho bạn. Nếu có dữ liệu phương tiện nào không được sao chép, xin vui lòng xem hướng dẫn nâng cấp để được chỉ dẫn thêm. <p> Giờ đây AnkiWeb đã hỗ trợ đồng bộ phương tiện trực tiếp. Bạn không cần thiết đặt gì thêm, dữ liệu phương tiện sẽ được đồng bộ cùng với thẻ đến AnkiWeb.

source: Whole Collection
af: Hele Versameling
da: Hele samlingen
fi: Koko kokoelma
it: Collezione completa
ja: コレクション全体
ro: Întreaga colecție
sl: Celotna zbirka
sr: Цела колекција
vi: Cả Bộ sưu tập

source: Would you like to download it now?
af: Wil u dit nou aflaai?
da: Vil du gerne downloade den nu?
fi: Haluatko ladata sen nyt?
it: Vuoi scaricarlo ora?
ja: 今ダウンロードしますか？
ro: Doriți să îl descărcați acum?
sl: Ali ga želite prenesti sedaj?
sr: Желите ли да га преузмете сада?
tr: Şimdi indirmek istermisin ?
vi: Bạn có muốn tải xuống ngay bây giờ không?

source: Written by Damien Elmes, with patches, translation, testing and design from:<p>%(cont)s
af: Geskryf deur Damien Elmes, met regstellings, vertaling, toets en ontwerp deur: <p>%(cont)s
da: Skrevet af Damien Elmes, med patches, oversættelser, test og design fra:<p>%(cont)s
fi: Tekijä: Damien Elmes. Lisäksi seuraavat henkilöt ovat tehneet ohjelmistoon korjauksia sekä antaneet </ br>suunnittelu-, käännös- ja testausapua:<p>%(cont)s
it: Scritto da Damien Elmes, con patch, traduzioni, test e design di:<p>%(cont)s
ja: Damien Elmes が作成しました。パッチ、翻訳、テスト、デザインで次の方々から貢献いただきました:<p>%(cont)s
ro: Scris de Damien Elmes, cu îmbunătățiri, traduceri, testare și design din partea:<p>%(cont)s
sl: Napisal ga je Damien Elmes, dodatke, prevode, testiranje in oblikovanje pa so opravili:<p>%(cont)s
sr: Аутор Damien Elmes; закрпама, преводима, тестирањем и дизајном помогли:<p>%(cont)s
tr: Yazan Damien Elmes, Yamalar, çeviri, test etme ve tasarımlar:<p>%(cont)s
vi: Viết bởi Damien Elmes, với sự tham gia đóng góp các bản vá, dịch thuật, chạy thử và thiết kế của:<p>%(cont)s

source: You have a cloze deletion note type but have not made any cloze deletions. Proceed?
da: Du har en notetype for cloze-sletning, men har ikke foretaget nogen cloze-sletninger. Fortsæt?
fi: Sinulla on aukkotehtävätyyppi, mutta et ole tehnyt yhtään aukkotehtävää. Jatketaanko?
it: Hai una nota di tipo testo da completare ma non hai inserito nessun testo da completare. Proseguire?
ja: 穴埋め問題のノートタイプがありますが、穴埋め問題を作っていません。続行しますか。
sr: Имате "пропуст" (cloze) тип белешке, али нисте попунили ниједан пропуст. Да наставите?
vi: Bạn có một kiểu ghi chú xoá điền trống nhưng chưa xoá chỗ này. Thực hiện ?

source: You have a lot of decks. Please see %(a)s. %(b)s
af: Jy het baie kaartpakke. Sien asseblief %(a)s. %(b)s
da: Du har en masse stakke. Se venligst %(a)s. %(b)s
fi: Sinulla on useita pakkoja. Katso %(a)s. %(b)s
it: Hai moltissimi mazzi. Vedi %(a)s. %(b)s
ja: たくさんの単語帳があります。%(a)s をご覧ください。%(b)s
sr: Имате много шпилова. Погледајте %(a)s. %(b)s
vi: Bạn có nhiều bộ thẻ. Vui lòng xem %(a)s. %(b)s

source: You haven't recorded your voice yet.
af: Jy het nog nie jou stem opgeneem nie.
da: Du har endnu ikke optaget din stemme endnu.
fi: Et ole vielä nauhoittanut ääntäsi.
it: Non hai ancora registrato la tua voce.
ja: まだ録音してません。
ro: Nu ți-ai înregistrat încă vocea.
sl: Niste še posneli svojega glasu.
sr: Још нисте снимили свој глас.
vi: Bạn chưa thu tiếng.

source: You must have at least one column.
af: Jy moet ten minste één kolom hê.
da: Du skal have mindst en søjle
fi: Pitää olla vähintään yksi sarake.
it: Devi avere almeno una colonna.
ja: 最低でも一つの列は必要です。
ro: Trebuie să ai cel puțin o coloană.
sl: Imeti morate vsaj en stolpec.
sr: Морате имати бар једну колону.
vi: Bạn phải có ít nhất một cột.

source: Young
af: Jong
da: Ung
fi: Nuoret
it: Giovani
ja: 未熟
ro: Tinere
sl: Sveže
sr: Свеже
vi: Trẻ

source: Young+Learn
af: Jong+Besig om te leer
da: Ung+Lær
fi: Nuoret + Opitut
it: Giovani+Impara
ja: 未熟+学習中
ro: Tinere + învățate
sr: Свеже-учено
vi: Trẻ+Học

source: Your Decks
af: Jou Kaartpakke
da: Dine kortsæt
fi: Sinun pakkasi
it: I tuoi mazzi
ja: 自分の単語帳
ro: Pachetele dumneavoastră
sl: Vaši paketi
sr: Ваши шпилови
vi: Bộ thẻ của Bạn

source: Your changes will affect multiple decks. If you wish to change only the current deck, please add a new options group first.
af: Jou veranderinge affekteer meer as een kaartpak. Indien jy net die huidige kaartpak wil verander, kies asseblief eers 'n nuwe opsie groep.
da: Dine ændring til påvirke flere stakke. Hvis du blot ønsker at ændre den nuværende stak, så skal du først tilføje en ny tilvalgsgruppe.
fi: Muutoksesi vaikuttavat useisiin pakkoihin. Jos haluat muuttaa vain nykyistä pakkaa, lisää ensin uusi valintaryhmä.
it: I tuoi cambiamenti avranno effetto su più mazzi. Se vuoi cambiare solo il mazzo corrente, aggiungi dapprima un nuovo gruppo di opzioni.
ja: この変更は複数の単語帳に影響が及びます。現在の単語帳のみに変更を加えたい時には、まず最初にオプショングループを新規追加してください。
sr: Промена ће утицати на више шпилова. Ако желите да промените само тренутни шпил, додајте прво нову групу опција.
vi: Thay đổi của bạn sẽ tác động đến nhiều bộ thẻ. Nếu bạn chỉ muốn thay đổi bộ thẻ hiện tại, vui lòng thêm vào một nhóm tuỳ chọn mới trước.

source: Your collection file appears to be corrupt. This can happen when the file is copied or moved while Anki is open, or when the collection is stored on a network or cloud drive. Please see the manual for information on how to restore from an automatic backup.
af: Jou versameling is moontlik korrup. Dit kan gebeur wanneer 'n lêer gekopieër of geskuif word terwyl Anki oop is, of wanneer die versameling gestoor is op 'n netwerk skyf of op 'n 'cloud' skyf. Sien asseblief die handleiding vir inligting oor hoe om te herstel vanaf 'n rugsteunkopie.
da: Din fil med samlingen ser ud til at være beskadiget. Dette kan hænde når filen kopieres eller flyttes, mens Anki er åben, eller når samlingen er gemt på et netværk eller skydrev. Se venligst i manualen for information om genskabelse fra en automatisk sikkerhedskopi.
fi: Kokoelmatiedostosi näyttäisi olevan vioittunut. Näin voi tapahtua kun tiedosto kopioidaan tai siirrettän kun Anki on auki tai kun kokoelma on tallennettu verkkolevylle tai pilveen. Katso käyttöohjeista tietoja siitä, miten voit palauttaa tiedostosi automaattisesta varmuuskopiosta.
it: Il file della tua collezione sembra essere corrotto. Può succedere se il file viene copiato o spostato mentre Anki è aperto, o se la collezione è salvata in rete o nel cloud. Consulta il manuale per informazioni su come ripristinare da un backup automatico.
ja: お使いになっているコレクションは、壊れているようです。Anki を開いている時にコレクションファイルをコピーしたり、移動したりした場合や、ネットワークやクラウドドライブにコレクションファイルを保存している場合に発生することがあります。自動バックアップ (automatic backup) から復元する方法はマニュアルで説明しておりますのでご覧ください。
sr: Ваша колекција датотека изгледа да је заражена. То се може десити када се датотека копира или премешта док је Anki отворен, или када се чува колекција на мрежном диску или у облаку. Погледајте упутство и информације о томе како да све вратите из аутоматске резервне копије.
vi: Tập tin bộ sưu tập của bạn dường như đã hỏng. Điều này có thể xảy ra do tập tin bị di chuyển hoặc sao chép khi Anki đang mở, hoặc bộ sưu tập được lưu trữ trên ổ đĩa mạng hay đám mây. Vui lòng tham khảo tài liệu hướng dẫn để biết cách phục hồi từ bản sao lưu tự động.

source: Your collection is corrupt. Please create a new profile, then see the manual for how to restore from an automatic backup. Debug info:
fi: Kokoelmasi on vioittunut. Luo uusi profiili ja katso sitten käyttöohjeista miten tiedot palautetaan automaattisesta varmuuskopiosta. Virheenkorjaustietoja:
it: La tua collezione è corrotta. Crea un nuovo profilo e vedi nel manuale come ripristinare da un backup automatico. Informazioni di debug:
ja: お使いになっているコレクションが壊れています。新しいプロファイルを作ってから、自動バックアップ (automatic backup) から復元する方法をマニュアルで説明しておりますのでご覧ください。

source: Your collection is in an inconsistent state. Please run Tools>Check Database, then sync again.
da: Din samling er i en inkonsistent tilstand. Kør venligst Værktøjer>Tjek database, og synkronisér dernæst påny.
fi: Kokoelmasi on epävakaassa tilassa. Valitse Työkalut > Tarkista tietokanta ja synkronoi sitten uudelleen.
it: La tua collezione è in uno stato inconsistente. Esegui Strumenti>Controlla il database, poi sincronizza di nuovo.
ja: お使いになっているコレクションは一貫性が失われています。[ツール] から [データベースをチェック] を実行してから、再度同期してください。
sr: Ваша колекција је у лошем стању. Молимо, покрените Алатке>Провера базе података, и синхронизујте поново.
vi: Bộ sưu tập thẻ của bạn đang trong tình trạng thiếu nhất quán. Vui lòng chạy Công cụ > Kiểm tra Cơ sở dữ liệu, rồi đồng bộ lại.
