Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: In media folder but not used by any cards:
af: In die media gids, maar wat nie deur enige kaarte gebruik:
da: I medie-mappe, men ikke anvendt af nogen kort:
fi: Mediakansiossa mutta ei käytössä yhdessäkään kortissa:
it: Nella cartella multimediale ma non utilizzato da nessuna carta:
ja: カードに未使用で、メディアフォルダーに存在するファイル:
ro: Se află în dosarul media, dar nu sunt folosite de nicio carte:
sl: Obstaja v medijski mapi, a ni uporabljeno na nobeni od kartic:
sr: Постоји у фасцикли за медија датотеке, али се не користи у ниједној карти:
tr: Medya dosyasında, ancak hiçbir kart tarafından kullanılmıyor:
vi: Nằm trong thư mục phương tiện nhưng chưa được thẻ nào dùng:

source: In order to ensure your collection works correctly when moved between devices, Anki requires your computer's internal clock to be set correctly. The internal clock can be wrong even if your system is showing the correct local time. Please go to the time settings on your computer and check the following: - AM/PM - Clock drift - Day, month and year - Timezone - Daylight savings Difference to correct time: %s.
af: Om te verseker dat jou versameling korrek werk tussen toestelle, benodig Anki jou rekenaar se interne tyd om korrek te wees. Die interne tyd kan verkeerd wees selfs wanneer jou tyd die korrekte plaaslike tyd wys. Gaan asb na die tyd instellings op jou rekenaar en maak seker die volgende is korrek: AM/PM 'Clock drift' Dag, maand en jaar Tyd zone Daglig spaar tyd Verskil met korrekte tyd: %s.
da: For at sikre at din samling fungerer korrekt når der flyttes mellem enheder, så kræver Anki at dine computeres interne ure er indstillet korrekt. Det interne ur kan gå forkert, selv om dit system viser den lokale tid korrekt. Gå venligst til tidsindstillingerne på din computer og tjek følgende: - AM/PM - Forskydning af tid - Dag, måned og år - Tidszone - Sommer- og vintertid Forskellen i forhold til korrekt tid: %s.
fi: Varmistaaksesi, että kokoelmasi toimii oikein laitteiden välillä siirryttäessä, Anki vaatii, että tietokoneesi sisäisen kellon täytyy olla oikeassa ajassa. Sisäinen kello voi olla väärässä vaikka järjestelmäsi näyttäisikin oikeaa paikallista aikaa. Siirry tietokoneesi aika-asetuksiin ja tarkista seuraavat asiat: - Näyttääkö 12 tunnin kello oikeaa vuorokauden aikaa (aamupäivä vai iltapäivä) - Kellon kulun oikea-aikaisuus - Päivä, kuukausi ja vuosi - Aikavyöhyke - Kesä-/talviaika Ero oikeaan aikaan on: %s.
it: Per poter scambiare correttamente la tua collezione tra diversi dispositivi, è necessario che l'orologio del tuo computer sia impostato correttamente. Non è sufficiente che la data e l'ora vengano visualizzati correttamente. Va nelle impostazioni di data e ora del tuo computer e verifica quanto segue: - AM/PM - Giorno, mese, anno - Fuso orario - Ora legale Differenza rispetto all'ora corretta: %s.
ja: デバイス間で移動したコレクションが正しく動作するために、コンピュータの内蔵時計を正確に設定する必要があります。お使いになっているシステムが現地時間を正しく表示している場合でも、内蔵時計が間違っていることがあります。 お使いになっているコンピュータの時刻設定で次の項目を確認してください。 - 午前/午後 - 時刻同期 - 年月日 - 時間帯 - 夏時間 正確な時刻からのずれ: %s 秒
ro: Pentru a te asigura că, atunci când este mutată între dispozitive, colecția ta funcționează corect, Anki are nevoie de setarea corectă a ceasului intern al calculatorului tău. Ceasul intern poate fi eronat, chiar dacă sistemul afișează corect timpul local. Te rog să mergi la setările de timp ale calculatorului tău și să verifici următoarele: - AM/PM - Abaterea ceasului - Ziua, luna și anul - Fusul orar - Salvările zilei Diferența pentru corectarea timpului: %s.
sr: Да би се обезбедило исправно функционисање ваше колекције при коришћењу на различитим уређајима, Anki захтева да унутрашњи сат рачунара буде правилно постављен. Унутрашњи сат може бити погрешно постављен чак и ако Ваш систем показује тачно локално време. Молимо, идите на временска подешавања на вашем рачунару и проверите следеће: - AM/PM - Кретање сата - Дан, месец и годину - Временску зону - Летње рачунање времена Разлика у корекцији времена: %s.
vi: Để bảm đảm rằng bộ sưu tập của bnạ hoạt động đúng đắn khi chuyển thiết bị, Anki yêu cầu đồng hồ bên trong máy tính của bạn phải được đặt chính xác. Đồng hồ bên trong có thể sai ngay cả khi hệ thống của bạn hiện thời gian nội bộ chính xác. Vui lòng đến thiết lập thời gian trên máy tính của bạn và kiểm tra các phần sau: - Sáng/Chiều - Độ lệch giờ - Ngày, tháng, năm - Múi giờ - Tiết kiệm giờ theo mùa Sai biệt với giờ đúng: %s.

source: Include media
af: Sluit media in
da: Inkluder medie
fi: Sisältää mediatiedostoja
it: Includi file multimediali
ja: メディアを同梱
sl: Vključi medijske datoteke
sr: Укључујући медија датотеке
tr: Ortam Ekle
vi: Bao gồm dữ liệu phương tiện

source: Include scheduling information
af: Sluit skedulering inligting uit
da: Inkluder planlægningsinformation
fi: Liitä ajastustiedot
it: Includi informazioni pianificazione
ja: スケジュール情報を含める
ro: Include planificarea
sl: Vključi podatke za časovno planiranje
sr: Укључи у извоз информацију о распореду
tr: Zamanlama bilgisini dahil et
vi: Bao gồm thông tin lập lịch

source: Include tags
af: Sluit sleutelwoorde in
da: Inkluder etiketter
fi: Liitä tunnisteet:
it: Includi etichette
ja: タグを含める
ro: Include etichete
sl: Vključi oznake
sr: Заједно са ознакама
tr: Etiketleri dahil et
vi: Bao gồm nhãn

source: Increase today's new card limit
af: Verhoog vandag se nuwe kaart limiet
da: Forøg dagens begrænsning for nye kort
fi: Kasvata tämän päivän uusien korttien ylärajaa
it: Aumenta il limite odierno di carte nuove
ja: 今日の新規カードの上限を上げる
ro: Crește limita cardurilor noi de astăzi
sl: Povečaj omejitev današnjih novih kartic
sr: Увећај данашњи лимит за нове карте
tr: Bugünün yeni kart limitini artırın
vi: Tăng giới hạn thẻ mới cho hôm nay

source: Increase today's new card limit by
af: Verhoog vandag se nuwe kaart limiet met
da: Forøg dagens begrænsning for nye kort med
fi: Kasvata tämän päivän uusien korttien ylärajaa
it: Aumenta il limite odierno di carte nuove di
ja: 今日の新規カードの上限に追加
ro: Mărește limita cardurilor noi de astăzi la
sl: Povečaj omejitev današnjih novih kartic za
sr: Увећај данашњи лимит за нове карте на
tr: Bugünün yeni kart limitini artırın
vi: Tăng giới hạn thẻ mới cho hôm nay với

source: Increase today's review card limit
af: Verhoog vandag se kaart limiet
da: Forøg dagens grænse for gennemgang af kort
fi: Kasvata tämän päivän kerrattavien korttien ylärajaa
it: Aumenta il limite odierno di ripetizioni
ja: 今日の復習カードの上限を上げる
ro: Mărește limita cardurilor repetate astăzi
sl: Povečaj omejitev današnjih kartic za pregled
sr: Увећај данашњи лимит за понављања
tr: Bugünün gözden geçirilmiş kart limitini artırın
vi: Tăng giới hạn thẻ ôn tập cho hôm nay

source: Increase today's review limit by
af: Verhoog vandag se kaart limiet met
da: Forøg dagens grænse for gennemgang af kort med
fi: Kasvata tämän päivän kerrattavien korttien yläraja
it: Aumenta il limite odierno di ripetizioni di
ja: 今日の復習カードの上限に追加
ro: Mărește limita repetițiilor de astăzi la
sl: Povečaj omejitev današnjih kartic za pregled za
sr: Увећај данашњи лимит за понављања на
tr: Bugünün gözden geçirilmiş kart limitini artırın
vi: Tăng giới hạn thẻ ôn tập cho hôm nay với

source: Increasing intervals
af: Toenemende intervalle
da: Intervallerne øges
fi: Kasvavat kertausvälit
it: Intervalli crescenti
ja: 間隔が小さい順
ro: Creștere intervale
sl: Vedno večji intervali
sr: Интервали увећања
tr: Süreyi artırma
vi: Khoảng cách tăng dần

source: Info
af: Inligting
da: Information
fi: Tiedot
it: Informazioni
ja: 情報
ro: Informații
sl: Informacije
sr: Инфо
tr: Bilgi
vi: Thông tin

source: Install Add-on
af: Installeer Byvoeging
da: Installér tilføjelse
fi: Asenna liitännäinen
it: Installa un Add-on
ja: アドオンをインストールする
ro: Instalare suplimente
sl: Namesti dodatek
sr: Инсталирање додатака
tr: Eklenti yükleyin
vi: Cài Phần gắn thêm

source: Interface language:
af: Koppelvlak taal:
da: Grænsefladesprog:
fi: Käyttöliittymän kieli:
it: Lingua dell'interfaccia:
ja: インターフェースの言語
ro: Limba interfeței:
sl: Jezik vmesnika:
sr: Језик сучеља:
tr: Arayüz dili:
vi: Ngôn ngữ Giao diện:

source: Interval
fi: Kertausväli
it: Intervallo
ja: 間隔
sr: Интервал
tr: Aralık
vi: Khoảng cách

source: Interval modifier
af: Interval wysiger
da: Interval-modifikator
fi: Kertausvälimuokkaaja
it: Modificatore intervallo
ja: 間隔の調整
ro: Modificator interval
sl: Modifikator intervala
sr: Модификатор интервала
tr: Süre ayarlayıcı
vi: Hệ số khoảng cách

source: Intervals
af: Intervalle
da: Intervaller
fi: Kertausvälit
it: Intervalli
ja: 間隔
ro: Intervale
sl: Intervalie
sr: Интервали
tr: Süreler
vi: Khoảng cách

source: Invalid code.
af: Ongeldige kode.
da: Ugyldig kode.
fi: Virheellinen koodi
it: Codice non valido.
ja: コードが不正です。
ro: Cod invalid.
sl: Napačna koda.
sr: Недозвољен код.
tr: Hatalı kod.
vi: Mã không hợp lệ.

source: Invalid encoding; please rename:
af: Ongeldige kodering, help asseblief hernoem:
da: Ugyldig indkodning; omdøb venligst:
fi: Virheellinen koodaus. Nimeä uudelleen:
it: Codifica non valida, rinomina:
ja: 無効なエンコードです。名前を変更してください:
ro: Codare invalidă; te rog să redenumești:
sr: Неважеће кодирање, молим преименујте:
tr: Geçersiz kodlama; lütfen yeniden adlandırın
vi: Mã hoá không hợp lệ; vui lòng đổi tên:

source: Invalid file. Please restore from backup.
af: Ongeldige lêer. Herstel van rugsteun kopie.
da: Filen er ugyldig. Gendan den fra en sikkerhedskopi.
fi: Viallinen tiedosto. Palauta aikaisempi versio varmuuskopiosta.
it: File non valido. Ripristina dal backup.
ja: ファイルが壊れています。バックアップから復元してください。
ro: Fișier invalid. Te rog să-l restaurezi dintr-o copie de siguranță.
sr: Датотека је оштећена. Обновите је из резервне копије.
tr: Geçersiz dosya. Lütfen yedekten yükleyin.
vi: Tập tin không hợp lệ. Xin vui lòng phục hồi từ bản sao lưu.

source: Invalid password.
af: Ongeldige wagwoord gebruik.
da: Ugyldigt password.
fi: Virheellinen salasana.
it: Password non valida.
ja: パスワードが間違っています。
ro: Parolă incorectă.
sl: Geslo ni pravilno.
sr: Нетачна лозинка.
tr: Hatalı şifre.
vi: Mật khẩu không hợp lệ.

source: Invalid property found on card. Please use Tools>Check Database, and if the problem comes up again, please ask on the support site.
af: Ongeldige eienskap op kaart gevind. Gebruik asseblief Gereedskap>Ondersoek Databasis, en as die probleem aanhou, vra asseblief op die ondersteunings webblad
da: Ugyldig egenskab fundet i kort. Brug venligst Værktøjer>Tjek database, og dukker problemet op igen, så stil venligst et spørgsmål på supportstedet.
fi: Kortista löydettiin virheellinen ominaisuus. Valitse Työkalut>Tarkista tietokanta. Jos ongelma ilmenee uudelleen, pyydä apua <a href="http://ankisrs.net/docs/help.html">tukisivulta</a>.
it: Trovato proprietà della carta non valide. Usa Strumenti>Controlla il database, e se il problema si ripete, chiedi sul sito di supporto.
ja: カードに無効なプロパティを設定しています。[ツール] から [データベースをチェック] を実行してください。それでもこの問題が解決しない場合は、サポートサイトでご質問ください。
ro: Proprietate invalidă găsită pe card. Te rog să folosești Instrumente>Verifică baza de date și, dacă problema revine, te rog să ceri ajutor pe site-ul de suport.
sr: Неважећи подаци на картици. Користите Алатке>Провери базу података, а ако се проблем поново појави, консултујте подршку на сајту.
tr: Kartınızda geçersiz özellik bulundu. Lütfen Araçlar>Veritabanını Kontrol Et'i kullanın, ve problem tekrarlanırsa, lütfen destek sitesine sorun.
vi: Tìm thấy thuộc tính không hợp lệ trên thẻ. Vui lòng dùng Công cụ > Kiểm tra CSDL và nếu vẫn có vấn đề, vui lòng hỏi trên trang hỗ trợ.

source: Invalid regular expression.
af: Ongeldige reguliere expressie.
da: Ugyldigt regulært udtryk.
fi: Säännöllinen lauseke on virheellinen.
it: Espressione regolare non valida.
ja: 無効な正規表現。
ro: Expresie regulată eronată.
sl: Nepravilen splošni izraz.
sr: Неисправан регуларни израз.
tr: Geçersiz düzenli ifade.
vi: Biểu thức chính quy không hợp lệ.

source: It has been suspended.
af: Dit is afgestel.
da: Det er blevet suspenderet.
fi: Se on hyllytetty.
it: È stata sospesa.
ja: 保留しました。
ro: A fost suspendat.
sl: Je bila odložena.
sr: Суспендована је.
tr: Durdurulmuştur.
vi: Thẻ đã bị dừng.

source: Italic text (Ctrl+I)
af: Italic teks (Ctrl + I)
da: Kursiv tekst (Ctrl+I)
fi: Kursivoitu teksti (Ctrl + I)
it: Testo in corsivo (Ctrl+I)
ja: イタリック (Ctrl+I)
ro: Text italic (Ctrl+I)
sl: Ležeče besedilo (Ctrl+I)
sr: Искошен текст (Ctrl+I)
tr: İtalik metin (Ctrl+I)
vi: Chữ nghiêng (Ctrl+I)

source: JS error on line %(a)d: %(b)s
af: JS fout op lyn %(a) d: %(b)s
da: JS fejl på linie %(a)d: %(b)s
fi: JavaScript-virhe rivillä %(a)d: %(b)s
it: Errore JS alla linea %(a)d: %(b)s
ja: JS エラー 行 %(a)d: %(b)s
ro: Eroare JS la linia %(a)d: %(b)s
sl: Napaka JS v vrstici %(a)d: %(b)s
sr: Грешка JS у линији %(a)d: %(b)s
tr: JS hatası, satır: %(a)d: %(b)s
vi: Lỗi JS ở dòng %(a)d: %(b)s

source: Jump to tags with Ctrl+Shift+T
af: Spring na kategorieë met Ctrl+Shift+T
da: Spring til mærker med Ctrl+Skift+T
fi: Siirry tunnisteisiin painamalla Ctrl+Shift+T
it: Salta a etichette con Ctrl+Shift+T
ja: Ctrl+Shift+T でタグフィールドに移動します。
ro: Sări la etichete cu Ctrl+Shift+T
sr: Пређи на ознаке са Ctrl+Shift+T
tr: Ctrl+Shift+T ile etiketlere geçiş yapın
vi: Nhảy đến nhãn với Ctrl+Shift+T

source: Keep
af: Hou
da: Behold
fi: Pidä
it: Conserva
ja: 保存ファイル数
ro: Păstrează
sl: Obdrži
sr: Сачувај до
tr: Koru
vi: Giữ

source: LaTeX equation
af: LaTeX vergelyking
da: LaTeX-ligning
fi: LaTeX-yhtälö
it: Equazione LaTeX
ja: LaTeX インライン数式
ro: Ecuație LaTeX
sl: LaTeX enačba
sr: LaTeX формула
tr: LaTeX eşitliği
vi: Phương trình LaTeX

source: LaTeX math env.
af: LaTeX wiskunde omgewing.
da: Matematik-miljø for LaTeX
fi: LaTeX matem. ympär.
it: Ambiente LaTeX math
ja: LaTeX ディスプレイ数式
sl: LaTeX matematična spr.
sr: Искључена формула LaTeX
tr: LaTeX matematik ort.
vi: Môi trường toán LaTeX

source: Lapses
af: Gebreke
da: Udfald
fi: Virheet
it: Errori
ja: 忘却
ro: Rateuri
sr: Промашаји
tr: Sapmalar
vi: Hỏng

source: Last Card
af: Laaste Kaart
da: Sidste kort
fi: Viimeinen kortti
it: Ultima carta
ja: 最後のカードへ
ro: Ultimul card
sl: Zadnja kartica
sr: Последња карта
tr: Son Kart
vi: Thẻ Cuối

source: Latest Review
af: Laaste hersienning
da: Seneste anmeldelse
fi: Viimeisin kertaus
it: Ripetizione più recente
ja: 直近の復習
ro: Ultimele repetiții
sl: Zadnji pregled
sr: Последњи преглед
tr: Son Gözden Geçirme
vi: Ôn tập Sau cùng

source: Latest added first
af: Laaste bygevoeg 1
da: Seneste tilføjes først
fi: Viimeisenä lisätty ensimmäisenä
it: Dapprima aggiunte più recentemente
ja: 追加時期が新しい順
ro: Ultimele adăugate mai întâi
sl: Najnovejše dodane prve
sr: Прво најновије
tr: Son eklenen ilk
vi: Thẻ thêm mới nhất trước

source: Learn
af: Leer
da: Lær
fi: Opitut
it: Impara
ja: 学習
ro: Învățate
sr: Учење
tr: Öğrenme
vi: Học

source: Learn ahead limit
af: Leer vooruit beperking
da: Lær foran grænse
fi: Ennalta opiskeltavien yläraja
it: Impara oltre il limite
ja: 先取り学習の限度
ro: Limita de sus pentru cele învățate
sl: Omejitev učenja vnaprej
sr: Научи да ограничиш
tr: İleri limiti öğrenme
vi: Giới hạn học trước

source: Learn: %(a)s, Review: %(b)s, Relearn: %(c)s, Filtered: %(d)s
af: Leer: %(a)s, Hersienning: %(b)s, Herleer: %(c)s, Gefiltered: %(d)s
da: Lær: %(a)s, Gennemgå: %(b)s, Lær påny: %(c)s, Filtrerede: %(d)s
fi: Opitut: %(a)s, Kerratut: %(b)s, Uudelleen opitut: %(c)s, Suodatetut: %(d)s
it: Impara: %(a)s, Ripeti: %(b)s, Reimpara: %(c)s, Filtrate: %(d)s
ja: 学習: %(a)s枚、復習: %(b)s枚、再学習: %(c)s枚、フィルター: %(d)s枚
ro: Învățate: %(a)s, Repetate: %(b)s, Reînvățate: %(c)s, Filtrate: %(d)s
sl: Učenje: %(a)s, Pregled: %(b)s, Ponovno učenje: %(c)s, Filtrirano: %(d)s
sr: Учених: %(a)s, поновљених: %(b)s, поново учених: %(c)s, филтрираних: %(d)s
tr: Öğrenme: %(a)s, Gözden Geçirme: %(b)s, Tekrar Öğrenme: %(c)s, Filtrelenmiş: %(d)s
vi: Học: %(a)s, Ôn: %(b)s, Học lại: %(c)s, Lọc: %(d)s

source: Learning
af: Leer
da: Indlæring
fi: Opiskeltavat
it: In apprendimento
ja: 学習中
ro: Învățate
sr: Учење
tr: Öğrenme
vi: Đang học

source: Leech
af: Bloedsuier
da: Igle
fi: Resurssisyöppö
it: Sanguisuga
ja: 無駄
ro: Parazit
sl: Pijavka
sr: Прилепљене
tr: Yaka
vi: Thẻ bám

source: Leech action
af: Bloedsuier aksie
da: Igle-handling
fi: Resurssisyöpön toimenpide
it: Azione sanguisughe
ja: 無駄なカードの処理
ro: Acțiune pentru lipitoare
sr: Поступак за прилепљене
tr: Sömürü hareketi
vi: Hành động với thẻ bám

source: Leech threshold
af: Bloedsuier drumpel
da: Igle-grænseværdi
fi: Resurssisyöpön alaraja
it: Limite sanguisughe
ja: 無駄なカードになる回数
ro: Prag pentru lipitoare
sl: Prag pijavk
sr: Праг за прилепљене
tr: Sömürü eşiği
vi: Ngưỡng thành thẻ bám

source: Left
af: Links
da: Venstre
fi: Vasen
it: Sinistra
ja: 左寄せ
ro: Stânga
sl: Levo
sr: Лево
tr: Sol
vi: Trái

source: Limit to
af: Beperk tot
da: Begræns til
fi: Rajoita
it: Limita a
ja: 最大枚数
ro: Limitează la
sl: Omeji na
sr: Ограничи до
tr: Sınırla
vi: Giới hạn trong

source: Loading...
af: Besig om te laai ...
da: Henter...
fi: Ladataan…
it: Caricamento in corso...
ja: 読み込み中...
ro: Se încarcă...
sl: Nalaganje ...
sr: Учитавање...
tr: Yükleniyor...
vi: Đang nạp...

source: Lock account with password, or leave blank:
af: Beskerm rekening met 'n wagwoord, of los skoon en kliek:
da: Lås konto med password eller efterlad blank:
fi: Lukitse käyttäjätili salasanalla tai jätä tyhjäksi:
it: Blocca l'account con una password o lascia vuoto:
ja: パスワードでアカウントをロックします。空白のままにしておくこともできます。
ro: Blochează contul cu parolă sau lasă-l necompletat:
sl: Zaklenite up. račun z geslom ali pustite prazno:
sr: Постави лозинку на отварање профила или остави празно:
tr: Hesabı şifre ile kilitleyin, ya da boş bırakın.
vi: Khóa tài khoản bằng mật khẩu, hoặc để trống:

source: Longest interval
af: Langste interval
da: Længste interval
fi: Pisin kertausväli
it: Intervallo più lungo
ja: 間隔の最大値
ro: Cel mai lung interval
sl: Najdaljši interval
sr: Најдужи интервал
tr: En uzun süre
vi: Khoảng lâu nhất

source: Look in field:
af: Kyk in die veld:
da: Se i felt:
fi: Etsi kentästä:
it: Guarda nel campo:
ja: 対象フィールド:
ro: Privește în câmpul:
sl: Glej v polju:
sr: Тражи у пољу:
tr: Alanda bakın:
vi: Tìm trong trường tin:

source: Lowest ease
af: Laagste verligting
da: Sværeste
fi: Matalin helppous
it: Facilità minima
ja: 易しさの最小値
ro: Cea mai mică ușurință
sl: Najnižja enostavnost
sr: Најлакше
tr: En düşük kolaylık
vi: Độ dễ thấp nhất

source: Manage
af: Bestuur
da: Administrér
fi: Hallinta
it: Gestisci
ja: ノートタイプの管理
ro: Administrează
sl: Upravljanje
sr: Управљај
tr: Yönet
vi: Quản lý

source: Manage Note Types...
af: Bestuur Nota Tipes ...
da: Administrér notetyper
fi: Hallinnoi muistiinpanotyyppejä...
it: Gestisci i tipi di nota...
ja: ノートタイプを管理...
ro: Tipuri de note…
sr: Управљање типовима бележака...
tr: Not Tiplerini Yönet...
vi: Quản lý Kiểu Ghi chú...

source: Map to %s
af: Kaart na %s
da: Mappe til %s
fi: Liitä kenttään %s
it: Mappa su %s
ja: %s に割り当てる
ro: Transformă în %s
sl: Poveži z/s %s
sr: Пресликавање у %s
tr: Eşle %s
vi: Ánh xạ với %s

source: Map to Tags
af: Verwys na Etiket
da: Knyt til Tags
fi: Liitä tunnisteisiin
it: Mappa verso le etichette
ja: タグに割り当てる
ro: Transformă în etichete
sl: Poveži z oznakami
sr: Пресликавање за ознаке
tr: Etiketleri Eşle
vi: Ánh xạ với Nhãn

source: Mark
af: Merk
da: Marker
fi: Merkitse
it: Contrassegna
ja: マーク
ro: Marchează
sl: Označi
sr: Означи
tr: İşaretle
vi: Đánh dấu

source: Mark Note
af: Merk Nota
da: Marker notat
fi: Merkitse muistiinpano
it: Contrassegna la nota
ja: ノートをマーク
ro: Marchează notă
sl: Označi zapisek
sr: Означи белешку
tr: Notu İşaretle
vi: Đánh dấu Ghi chú

source: Mark Note (Ctrl+K)
af: Merk Nota (Ctrl + K)
da: Markér note (Ctrl+K)
fi: Merkitse muistiinpano (Ctrl + K)
it: Contrassegna la nota (Ctrl+K)
ja: ノートをマークする（Ctrl+K）
ro: Marchează notă (Ctrl+K)
sl: Označi zapisek (Ctrl+K)
sr: Означи белешку (Ctrl+K)
tr: Notu İşaretle (Ctrl+K)
vi: Đánh dấu Ghi chú (Ctrl+K)

source: Marked
af: Gemerk
da: Mærket
fi: Merkitty
it: Contrassegnato
ja: マーク
ro: Marcate
sl: Označeno
sr: Означено
tr: İşaretlendi
vi: Đã đánh dấu

source: Mature
af: Volwasse
da: Moden
fi: Varmat
ja: 熟知
sl: Zrel
sr: Развијен
tr: Geçmiş
vi: Trưởng thành

source: Maximum interval
af: Maksimum interval
da: Maksimum-interval
fi: Enimmäiskertausväli
it: Intervallo massimo
ja: 間隔の上限
ro: Interval maxim
sl: Največji interval
sr: Максимални интервал
tr: En fazla süre
vi: Khoảng tối đa

source: Maximum reviews/day
af: Maksimum hersiennings/dag
da: Maximum anmeldelser / dag
fi: Kertausten enimmäismäärä/päivä
it: Ripetizioni/giorno massime
ja: 一日あたりの復習上限
ro: Repetiții maxime/zi
sl: Maksimum ponovitev/dan
sr: Максимум прегледа у дану
tr: En fazla gözden geçirme/gün
vi: Ôn tập tối đa/ngày

source: Media
da: Medie
fi: Mediatiedostot
ja: メディア
sl: Večpredstavnostna datoteka
sr: Носач
tr: İçerik
vi: Phương tiện

source: Minimum interval
af: Minimum tydsverloop
da: Minimalt interval
fi: Vähimmäiskertausväli
it: Intervallo minimo
ja: 間隔の下限
ro: Interval minim
sl: Najmanjši interval
sr: Минимални интервал
tr: En düşük süre
vi: Khoảng tối thiểu

source: Minutes
af: Minute
da: Minutter
fi: Minuutit
it: Minuti
ja: 分間
ro: Minute
sl: Minute
sr: минута
tr: Dakika
vi: Phút

source: Mix new cards and reviews
af: Meng nuwe kaarte en resensies
da: Mix kortene og anmeldelserne
fi: Sekoita uudet kortit ja kertaukset
it: Mescola le carte nuove e le ripetizioni
ja: 新規カードと学習カードを混ぜる
ro: Fă un amestec între cardurile noi și cele repetate
sl: Pomešaj nove kartice in preglede
sr: Премештај нове карте и поновљене
tr: Yeni kartları ve gözden geçirmeleri karıştır
vi: Trộn lẫn thẻ mới và thẻ ôn tập

source: Mnemosyne 2.0 Deck (*.db)
af: Mnemosyne 2,0 Kaartpak (*.db)
da: Mnemosyne 2.0 kortsæt (*.db)
fi: Mnemosyne 2.0 -pakka (*.db)
it: Mazzo di Mnemosyne 2.0 (*.db)
ja: Mnemosyne 2.0 単語帳 (*.db)
ro: Pachet Mnemosyne 2.0 (*.db)
sl: Paket Mnemosyne 2.0 (*.db)
sr: Шпил Mnemosyne 2.0 Deck (*.db)
tr: Mnemosyne 2.0 Deste (*.db)
vi: Bộ thẻ Mnemosyne 2.0 (*.db)

source: More
af: Meer
da: Mere
fi: Lisää
it: Altro
ja: もっと
ro: Mai mult
sl: Dodatno
sr: Још
tr: Diğer
vi: Thêm

source: Most lapses
af: Die meeste verval
da: Flest omgange
fi: Eniten virheitä
it: Maggior numero di errori
ja: 忘却回数が多い順
ro: Cele mai multe greșeli
sl: Največ spodrsljajev
sr: Највише промашаја
tr: En yüksek sapmalar
vi: Nhiều lần hỏng nhất

source: Move Cards
af: Beweeg Kaarte
da: Flyt kort
fi: Siirrä kortit
it: Sposta carte
ja: カードを移動
ro: Mută carduri
sl: Premakni kartice
sr: Премести карте
tr: Kartları Taşı
vi: Di chuyển Thẻ

source: Move To Deck (Ctrl+D)
af: Skuif na Kaartpak (Ctrl + D)
da: Flyt til stak (Ctrl+D)
fi: Siirrä pakkaan (Ctrl + D)
it: Sposta nel mazzo (Ctrl+D)
ja: 単語帳を変える (Ctrl+D)
ro: Mută în pachet (Ctrl+D)
sl: Premakni v paket (Ctrl+D)
sr: Премести у шпил (Ctrl+D)
tr: Desteye Taşı (Ctrl+D)
vi: Di chuyển Đến Bộ thẻ (Ctrl+D)

source: Move cards to deck:
af: Beweeg kaarte na kaartpak:
da: Flyt kort til kortsæt
fi: Siirrä kortit pakkaan:
it: Sposta carte nel mazzo:
ja: カードを単語帳に移動：
ro: Mută carduri în pachet:
sl: Premakni kartice v zbirko:
sr: Премести карте у шпил:
tr: Kartları desteye taşı:
vi: Di chuyển thẻ vào bộ thẻ:

source: My Searches
da: Mine søgninger
fi: Minun hakuni
it: Ricerche
ja: 検索条件

source: N&ote
af: N&ota
da: N&otat
fi: Muistiinpan&o
it: N&ota
ja: ノート (&O)
ro: N&otă
sl: &Zapisek
sr: &Белешка
vi: &Ghi chú

source: Name exists.
af: Naam bestaan.
da: Navnet eksisterer.
fi: Nimi on olemassa.
it: Il nome esiste.
ja: 使用済みの名前です。
ro: Numele există.
sl: Ime obstaja.
sr: Назив већ постоји.
tr: Ad mevcut.
vi: Trùng tên đã có.

source: Name for deck:
af: Naam vir pak:
da: Navn på stakken:
fi: Pakan nimi:
it: Nome per il mazzo:
ja: 単語帳名:
ro: Nume pentru pachet:
sr: Назив шпила:
tr: Deste adı:
vi: Tên cho bộ thẻ:

source: Name:
af: Naam:
da: Navn:
fi: Nimi:
it: Nome:
ja: 名前:
ro: Nume:
sl: Ime:
sr: Назив:
tr: Ad:
vi: Tên:

source: Network
af: Netwerk
da: Netværk
fi: Verkko
it: Rete
ja: ネットワーク
ro: Rețea
sl: Omrežje
sr: Мрежа
tr: Ağ
vi: Mạng

source: New
af: Nuut
da: Nye
fi: Uudet
it: Nuove
ja: 新規
ro: Noi
sl: Novo
sr: Ново
tr: Yeni
vi: Mới
