Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: Stop
fi: Pysäytä
it: Interrompi
ja: 停止
sl: Ustavi
sr: Стоп
tr: Dur
vi: Dừng

source: (1 of %d)
af: (1 van %d)
da: (1 af %d)
fi: (1/%d)
it: (1 su %d)
ja: (1 / %d)
ro: (1 din %d)
sl: (1 od %d)
sr: (1 од %d)
tr: (%d taneden: 1)
vi: (1 trên %d)

source: (off)
af: (Af)
da: (slået fra)
fi: (pois päältä)
it: (disattivato)
ja: (無効)
ro: (oprit)
sl: (izklopljeno)
sr: искљ.
tr: (kapalı)
vi: (tắt)

source: (on)
af: (Aan)
da: (slået til)
fi: (päällä)
it: (attivato)
ja: (有効)
ro: (pornit)
sl: (vklopljeno)
sr: укљ.
tr: (açık)
vi: (bật)

source: It has %d card.
af: Dit het %d kaart.
da: Den har %d kort.
fi: Siinä on %d kortti.
it: Ha %d carta.
ja: %d 枚のカードが含まれています。
ro: Are %d card.
sl: Vsebuje %d kartic.
sr: Има %d карту.
tr: %d kart bulunuyor.
vi: Có %d thẻ.

source: % Correct
af: % Korrek
da: % Korrekt
fi: % oikein
it: % corrette
ja: % 正解
ro: % corecte
sl: % pravilnih
sr: % тачних
tr: Doğru yüzdesi.
vi: % Chính xác

source: %(a)0.1f %(b)s/day
af: %(a)0.1f%(b)s/dag
da: %(a)0.1f %(b)s/dag
fi: %(a)0.1f %(b)s/päivä
it: %(a)0.1f %(b)s/giorno
ja: %(a)0.1f %(b)s/日
ro: %(a)0.1f %(b)s/zi
sl: %(a)0.1f %(b)s/dan
sr: %(a)0.1f %(b)s/ дневно
tr: %(a)0.1f %(b)s/gün
vi: %(a)0.1f %(b)s/ngày

source: %(a)d of %(b)d note updated
af: %(a)d of %(b)d nota opdateer
da: %(a)d af %(b)d notater opdateret
fi: %(a)d %(b)d:stä muistiinpanosta päivitetty.
it: %(a)d nota su %(b)d aggiornata
ja: %(b)d 件中 %(a)d 件のノートを更新しました
ro: %(a)d din %(b)d note actualizate
sl: %(a)d od %(b)d zapiskov posodobljenih
sr: %(a)d oд %(b)d белешке је обновљена
tr: Toplam %(a)d içinden %(b)d not güncellendi.
vi: Đã cập nhật %(a)d trên %(b)d ghi chú

source: %(a)dkB up, %(b)dkB down
af: %(a)dkb op, %(b)dkb af
da: %(a)dkB op, %(b)dkB ned
fi: %(a)dkB lähetetään, %(b)dkB ladataan
it: %(a)dkB upload, %(b)dkB download
ja: %(a)dkB アップ, %(b)dkB ダウン
ro: %(a)dkB încărcare, %(b)dkB descărcare
sl: %(a)dkB gor, %(b)dkB dol
sr: %(a)dkB послато, %(b)dkB примљено
tr: %(a)dkB yüklendi, %(b)dkB indirildi
vi: %(a)dkB lên, %(b)dkB xuống

source: %.01f cards/minute
fi: %.01f korttia/minuutissa
it: %.01f carte/minuto
ja: カード %.01f 枚/分

source: %d card
af: %d kaart
da: %d kort
fi: %d kortti
it: %d carta
ja: %d 枚のカード
sr: %d карата
tr: %d kart
vi: %d thẻ

source: %d card deleted.
af: %d kaart verwyder.
da: %d kort blev slettet.
fi: %d kortti poistettu.
it: %d carta eliminata.
ja: %d 枚のカードを削除しました。
ro: %d card șters.
sl: Izbrisano %d kartic.
sr: %d карта уклоњена.
tr: %d kart silindi.
vi: Đã xóa %d thẻ.

source: %d card exported.
af: %d kaart uitgevoer.
da: %d kort blev eksporteret.
fi: %d kortti tuotu.
it: %d carta esportata.
ja: %d 枚のカードを書き出しました。
ro: %d card export at.
sl: Izvoženo %d kartic.
sr: %d карта извезена.
tr: %d kart dışa aktarıldı.
vi: Đã xuất %d thẻ.

source: %d card imported.
af: %d kaart ingevoer.
da: %d kort blev importeret.
fi: %d kortti tuotu.
it: %d carta importata.
ja: %d 枚のカードを読み込みました。
ro: %d card important.
sl: Uvoženih %d kartic.
sr: %d карта увезена.
tr: %d kart içe aktarıldı
vi: Đã nhập %d thẻ.

source: %d card studied in
af: %d kaart bestudeer in
da: %d kort blev blev studeret i
fi: %d kortti opiskeltu ajassa
it: %d carta studiata in
ja: %d 枚のカードを
ro: %d card studiat în
sl: %d kartic naštudiranih v
sr: %d карта прегледана за
tr: %d kartın çalışılma süresi:
vi: Đã học %d thẻ trong

source: %d deck updated.
af: %d kaartpak opgedateer.
da: %d stak blev opdateret.
fi: %d pakka päivitetty.
it: %d mazzo aggiornato.
ja: %d 個の単語帳を更新しました。
ro: %d pachet actualizat.
sl: %d paketov posodobljenih.
sr: %d шпил обновљен.
tr: %d deste güncellendi.
vi: Đã cập nhật %d bộ thẻ.

source: %d group
af: %d groep
da: %d gruppe
fi: %d ryhmä
it: %d gruppo
ja: %d グループ
ro: %d grup
sl: %d skupin
sr: %d група
tr: %d grup
vi: %d nhóm

source: %d media change to upload
fi: %d mediamuutos lähetettävissä palvelimeen
it: %d modifica contenuto multimediale da caricare
ja: %d 個の変更したメディアをアップロードします。

source: %d media file downloaded
fi: %d media-tiedosto ladattu
it: Scaricato %d file multimediale.
ja: %d 個のメディアファイルをダウンロードしました。

source: %d note
af: %d nota
fi: %d muistiinpano
it: %d nota
ja: %d 個のノート
ro: %d notiță
sr: %d белешка
tr: %d not
vi: %d ghi chú

source: %d note added
af: %d Nota bygevoeg
da: %d note tilføjet
fi: %d muistiinpano lisätty
it: %d nota aggiunta
ja: %d 個のノートを追加しました。
ro: %d notă adăugată
sl: Dodanih %d zapiskov
sr: %d белешка додата
tr: %d not eklendi
vi: Đã thêm %d ghi chú

source: %d note imported.
af: %d nota ingevoer.
da: %d note importeret.
fi: %d muistiinpano tuotu
it: %d nota importata.
ja: %d 個のノートを読み込みました。
ro: %d notă importată.
sl: Uvoženih %d zapiskov.
sr: %d белешка извезена.
tr: %d not içe aktarıldı.
vi: Đã nhập %d ghi chú

source: %d note unchanged
da: %d note er uændret
fi: %d muistiinpano säilyi muuttumattomana
it: %d nota invariata
ja: %d 個のノートを変更しませんでした

source: %d note updated
af: %d nota opgedateer
da: %d note opdateret
fi: %d muistiinpano päivitetty
it: %d nota aggiornata
ja: %d 個のノートを更新しました。
ro: %d notă actualizată
sl: Posodobljenih %d zapiskov
sr: %d белешка обновљена
tr: %d not güncellendi.
vi: Đã cập nhật %d ghi chú

source: %d review
af: %d hersien
da: %d gennemgang
fi: %d kertaus
it: %d ripetizione
ja: %d 枚の復習カード
ro: %d repetiție
sl: %d pregledov
sr: %d преглед
tr: %d inceleme
vi: %d thẻ ôn tập

source: %d selected
af: %d geselekteer
da: %d valgt
fi: %d valittu
it: %d selezionata
ja: %d 枚を選択
ro: %d selectată
sl: %d izbran
sr: %d изабрана
tr: %d seçili öğe
vi: %d được chọn

source: %s already exists on your desktop. Overwrite it?
af: %s bestaan ​​reeds op jou lessenaar. Oorskryf dit?
da: %s findes allerede på dit skrivebord. Overskriv den?
fi: %s on jo tallennettuna työpöydälläsi. Korvataanko aiemmin luotu tiedosto?
it: %s esiste già sul tuo desktop. Vuoi sovrascriverlo?
ja: %s は既にデスクトップ上に存在します。上書きしますか。
ro: %s deja există pe spațiul tău de lucru. Îl înlocuiești?
sl: %s že obstaja na vašem namizju. Prepišem?
sr: %s већ постоји на радној површини. Преснимити?
tr: Masa üstünüzde %s tane var zaten. Üzerine yazılsın mı?
vi: Đã có %s trên màn hình làm việc. Ghi đè không?

source: %s copy
af: %s kopie
da: %s kopi
fi: %s (kopio)
it: %s copia
ja: %s コピー
ro: Copie a %s
sl: Kopija %s
sr: %s копија
tr: %s kopyası
vi: bản sao %s

source: %s day
af: %s dag
da: %s dag
fi: %s päivä
it: %s giorno
ja: %s 日間
ro: %s zi
sl: %s dan
sr: %s дан
tr: %s gün
vi: %s ngày

source: %s day<!--after-->
af: %s dag<!--later-->
da: %s dag<!--after-->
fi: %s päivä<!--after-->
it: %s giorno<!--dopo-->
ja: %s 日間<!--after-->
ro: %s zi<!--after-->
sl: %s dan<!--after-->
sr: %s дан
tr: %s gün<!--after-->
vi: %s ngày<!--sau-->

source: %s deleted.
af: %s verwyder.
da: %s slettet.
fi: %s poistettu.
it: %s eliminate.
ja: %s を削除しました。
ro: %s șterse.
sr: Уклоњено: %s.
tr: %s silindi.
vi: Đã xóa %s.

source: %s hour
af: %s uur
da: %s time
fi: %s tunti
it: %s ora
ja: %s 時間
ro: %s oră
sl: %s ur
sr: %s сат
tr: %s saat
vi: %s giờ

source: %s hour<!--after-->
af: %s uur<!--later-->
da: %s time<!--after-->
fi: %s tunti<!--after-->
it: %s ora<!--dopo-->
ja: %s 時間<!--after-->
ro: %s oră<!--after-->
sl: %s uro<!--after-->
sr: %s сат
tr: %s saat<!--after-->
vi: %s giờ<!--sau-->

source: %s minute
af: %s minuut
da: %s minut
fi: %s minuutti
it: %s minuto
ja: %s 分間
ro: %s minut
sl: %s minut
sr: %s минут
tr: %s dakika
vi: %s phút

source: %s minute.
af: %s minuut.
da: %s minut.
fi: %s minuutti.
it: %s minuto.
ja: %s 分学習しました。
ro: %s minut.
sl: %s minut.
sr: %s минут.
tr: %s dakika.
vi: %s phút.

source: %s minute<!--after-->
af: %s minute <- na ->
da: %s minut<!--after-->
fi: %s minuutti<!--after-->
it: %s minuto<!--dopo-->
ja: %s 分間<!--after-->
ro: %s minut<!--after-->
sl: %s minuta<!--after-->
sr: %s минут
tr: %s dakika<!--after-->
vi: %s phút<!--sau-->

source: %s month
af: %s maand
da: %s måned
fi: %s kuukausi
it: %s mese
ja: %s か月
ro: %s lună
sl: %s mesec
sr: %s месец
tr: %s ay
vi: %s tháng

source: %s month<!--after-->
af: %s maand <- na ->
da: %s måned<!--after-->
fi: %s kuukausi<!--after-->
it: %s mese<!--dopo-->
ja: %s か月<!--after-->
ro: %s lună<!--after-->
sl: %s mesec<!--after-->
sr: %s месец
tr: %s ay<!--after-->
vi: %s tháng<!--sau-->

source: %s second
af: %s sekonde
da: %s sekund
fi: %s sekunti
it: %s secondo
ja: %s 秒
ro: %s secundă
sl: %s sekunda
sr: %s секунда
tr: %s saniye
vi: %s giây

source: %s second<!--after-->
af: %s sekonde <- na ->
da: %s sekund<!--after-->
fi: %s sekunti<!--after-->
it: %s secondo<!--dopo-->
ja: %s 秒<!--after-->
ro: %s secundă<!--after-->
sl: %s sekundo<!--after-->
sr: %s секунда
tr: %s saniye<!--after-->
vi: %s giây<!--sau-->

source: %s to delete:
af: %s om te verwyder:
da: %s til sletning:
fi: %s poistettava:
it: %s da eliminare:
ja: %s を削除します:
ro: %s de șters:
sl: %s za izbrisati:
sr: %s за брисање:
tr: %s silinecek
vi: %s chờ xóa:

source: %s year
af: %s jaar
da: %s år
fi: %s vuosi
it: %s anno
ja: %s 年間
ro: %s an
sl: %s let
sr: %s година
tr: %s yıl
vi: %s năm

source: %s year<!--after-->
af: %s jaar <- na ->
da: %s år<!--after-->
fi: %s vuosi<!--after-->
it: %s anno<!--dopo-->
ja: %s 年間<!--after-->
ro: %s an<!--after-->
sl: %s leto<!--after-->
sr: %s година
tr: %s yıl<!--after-->
vi: %s năm<!--sau-->

source: %sd
da: %s dag
fi: %s vrk
it: %sg
ja: %s 日
sr: %s д.
vi: %sng

source: %sm
da: %s min
fi: %s min
ja: %s 分
sr: %s мин.
vi: %sph

source: %smo
af: %s maand
fi: %s kk
it: %sme
ja: %s か月
sr: %s мес.
vi: %sth

source: %sy
da: %s år
fi: %s v
it: %sa
ja: %s 年
sr: %s г.
vi: %sn

source: &About...
af: & Meer oor ...
da: &Om...
fi: &Tietoja...
it: &Informazioni...
ja: Anki について (&A)
ro: &Despre...
sl: &O programu...
sr: &О програму...
tr: &Hakkında...
vi: &Giới thiệu...

source: &Add-ons
af: & Byvoegings
da: &Tilføjelser
fi: Liitännäiset
it: &Add-on
ja: アドオン (&A)
ro: &Suplimente
sl: &Dodatki
sr: &Додаци
tr: &Eklentiler
vi: Phần &Gắn thêm

source: &Check Database...
af: &Verseker databasis integriteit ...
da: T&jek databasen...
fi: &Tarkista tietokanta...
it: &Controlla il database...
ja: データベースをチェック (&C)
ro: Verifică baza de date
sl: &Preveri zbirko podatkov...
sr: &Провери базу података...
tr: &Veritabanını Kontol Et...
vi: &Kiểm tra Cơ sở dữ liệu...

source: &Cram...
da: Ter&p...
fi: Op&iskele...
it: &Studio focalizzato...
ja: 詰め込み学習 (&C)
ro: To&ceală
sl: &Stisni...
sr: &Бубање...
tr: &Ezber...
vi: &Luyện thi...

source: &Edit
af: &Redigeer
da: &Redigér
fi: &Muokkaa
it: &Modifica
ja: 編集 (&E)
ro: &Editează
sl: &Uredi
sr: &Уреди
tr: Dü&zenle
vi: &Chỉnh sửa

source: &Export...
af: &Voer uit...
da: &Eksportér...
fi: &Vie...
it: &Esporta...
ja: 書き出す (&E)
ro: &Exportă...
sl: &Izvozi...
sr: &Извези...
tr: &Dışa Aktar...
vi: &Xuất...

source: &File
af: &Lêer
da: &Filer
fi: &Tiedosto
ja: ファイル (&F)
ro: &Fișier
sl: &Datoteka
sr: &Датотека
tr: &Dosya
vi: &Tập tin

source: &Find
af: &Vind
da: &Søg
fi: &Etsi
it: &Trova
ja: 検索 (&F)
ro: &Caută
sl: &Najdi
sr: &Нађи
tr: &Bul
vi: &Tìm

source: &Go
af: &Gaan
da: &Kør
fi: &Siirry
it: &Vai
ja: 移動 (&G)
ro: &Mergi
sl: &Pojdi
sr: &Иди
tr: &Git
vi: &Tới

source: &Guide
af: &Gids
fi: &Käyttöohje
it: &Guida
ja: ガイド (&G)
ro: &Ghid
sl: &Vodnik
sr: &Упутство
tr: &Kılavuz
vi: &Hướng dẫn

source: &Guide...
af: &Gids ...
fi: &Käyttöohje...
it: &Guida...
ja: ガイド (&G)
ro: &Ghid…
sl: &Vodnik...
sr: &Упутство
tr: &Kılavuz
vi: &Hướng dẫn...

source: &Help
af: &Hulp
da: &Hjælp
fi: &Ohje
it: &Aiuto
ja: ヘルプ (&H)
ro: A&jutor
sl: &Pomoč
sr: &Помоћ
tr: &Yardım
vi: &Giúp đỡ

source: &Import...
af: &In voer...
da: &Importér...
fi: &Tuo...
it: &Importa...
ja: 読み込む (&I)
ro: &Importă...
sl: &Uvozi...
sr: &Увези...
tr: &İçe Aktar...
vi: &Nhập...

source: &Invert Selection
af: &Keer keuses om
da: &Invertér markering
fi: &Käänteinen valinta
it: &Inverti la selezione
ja: 選択を反転 (&I)
ro: &Inversează selecția
sl: Preo&brni izbor
sr: &Инвертуј избор
tr: S&eçimi Tersine Çevir
vi: Đả&o Chọn

source: &Next Card
af: &Volgende Kaart
da: &Næste kort
fi: &Seuraava kortti
it: Carta segue&nte
ja: 次のカード (&N)
ro: Cartea ur&mătoare
sl: &Naslednja kartica
sr: &Следећа карта
tr: Sonraki &Kart
vi: &Thẻ Kế

source: &Open Add-ons Folder...
af: &Besigtig byvoegings ...
da: &Åbn mappe med tilføjelser...
fi: &Avaa liitännäiskansio
it: &Apri la cartella degli add-on...
ja: アドオンフォルダを開く (&O)
ro: Deschide dosarul cu suplimente...
sl: &Odpri mapo z dodatki...
sr: &Отвори фасциклу са додацима...
tr: &Eklentiler Klasörünü Aç...
vi: &Mở Thư mục phần Gắn thêm...

source: &Preferences...
af: &Voorkeure...
da: &Indstillinger...
fi: &Asetukset...
it: &Preferenze...
ja: 設定 (&P)
ro: &Preferințe...
sl: &Nastavitve...
sr: &Поставке...
tr: &Seçenekler...
vi: &Tùy chỉnh

source: &Previous Card
af: &Vorige Kaart
da: &Forrige kort
fi: &Edellinen kortti
it: Carta &precedente
ja: 前のカード (&P)
ro: Cartea a&nterioară
sl: &Prejšnja kartica
sr: &Претходна карта
tr: &Önceki Kart
vi: &Thẻ Trước

source: &Reschedule...
af: &Herskeduleer ...
da: &Planlæg påny...
fi: &Ajasta uudelleen...
it: &Ripianifica...
ja: スケジュールを変更 (&R)
ro: &Re-planifică
sl: &Ponovno razvrsti...
sr: &Прераспореди...
tr: &Yeniden Planlamak...
vi: &Lập lịch lại...

source: &Support Anki...
af: Ondersteun Anki ...
da: &Støt Anki...
fi: &Tue Ankia...
it: &Supporta Anki...
ja: Anki への支援 (&S)
ro: &Suport Anki…
sl: &Podpri Anki...
sr: &Подржи Anki...
tr: &Anki'ye Destek Ol...
vi: &Ủng hộ Anki...

source: &Switch Profile...
af: &Skakel Profiel ...
da: &Skift profil...
fi: &Vaihda käyttäjätiliä...
it: &Scambia profilo...
ja: プロファイルを変える (&S)
ro: Schimbă profilul ...
sl: &Zamenjaj profil...
sr: &Промени профил...
tr: &Profil Değiştir...
vi: &Chuyển đổi Hồ sơ...

source: &Tools
af: &Gereedskap
da: &Værktøjer
fi: T&yökalut
it: &Strumenti
ja: ツール (&T)
ro: Unel&te
sl: &Orodja
sr: Алатке
tr: &Araçlar
vi: &Công cụ

source: &Undo
af: &Ontdoen
da: Fo&rtryd
fi: &Kumoa
it: &Annulla
ja: 元に戻す (&U)
ro: R&efă
sl: &Razveljavi
sr: &Poništi
tr: &Geri Al
vi: &Hoàn tác

source: '%(row)s' had %(num1)d fields, expected %(num2)d
af: '%(row)s' het %(num1)d velde, verwag %(num2)d
da: '%(row)s' havde %(num1)d felter, forventede %(num2)d
fi: '%(row)s':ssa oli %(num1)d kenttää, pitäisi olla %(num2)d
it: '%(row)s' possiedono %(num1)d campi, mentre ci si aspettava %(num2)d
ja: 「%(row)s」には %(num1)d 個のフィールドがありました。予想では %(num2)d 個でした。
ro: '%(row)s' are %(num1)d câmpuri, din %(num2)d prevăzute
sl: '%(row)s' je vsebovalo %(num1)d polja, pričakovano pa %(num2)d
sr: '%(row)s' садржи %(num1)d поља, очекујућих %(num2)d
tr: '%(row)s' içinde %(num1)d alan vardı, beklenen %(num2)d
vi: '%(row)s' có %(num1)d trường tin, yêu cầu %(num2)d

source: (%s correct)
af: ( %s korrek)
da: (%s korrekt)
fi: (%s oikein)
it: (%s corrette)
ja: (%s 正解)
ro: (%s corecte)
sl: (%s pravilnih)
sr: (%s тачних)
tr: (%s doğru)
vi: (chính xác %s)

source: (end)
af: (einde)
da: (slut)
fi: (loppu)
it: (fine)
ja: (終了)
ro: (sfârșit)
sr: (крај)
tr: (son)
vi: (cuối)

source: (filtered)
af: (gefilterde)
da: (filtreret)
fi: (suodatettu)
it: (filtrato)
ja: (フィルター)
ro: (filtrate)
sl: (filtrirano)
sr: (филтрирано)
tr: (süzgeçli)
vi: (lọc)

source: (learning)
af: (leer)
da: (læring)
fi: (opiskeltavana)
it: (apprendimento)
ja: (学習中)
ro: (învățare)
sl: (v fazi učenja)
sr: (учење)
tr: (öğreniyor)
vi: (đang học)

source: (new)
af: (nuwe)
da: (ny)
fi: (uusi)
it: (nuova)
ja: (新規)
ro: (nou)
sl: (nova)
sr: (нови)
tr: (yeni)
vi: (mới)

source: (parent limit: %d)
af: (ouer perk: %d )
da: (overordnet grænse: %d)
fi: (emorajoitus: %d)
it: (limite mazzo superiore: %d)
ja: (元の最大出題数は %d)
ro: (limita părintelui: %d)
sl: (omejitev nadrejenega: %d)
sr: (лимит у надређеном: %d)
tr: (ana kaynak limiti: %d)
vi: (giới hạn ở cấp trên: %d)

source: (please select 1 card)
af: (kies asseblief 1 kaart)
da: (vælg venligst 1 kort)
fi: (valitse 1 kortti)
it: (seleziona 1 carta)
ja: (カードを一枚選択してください)
ro: (te rog să selectezi 1 card)
sr: (изаберите 1 карту)
tr: (lütfen 1 kart seçin)
vi: (vui lòng chọn 1 thẻ)

source: .anki2 files are not designed for importing. If you're trying to restore from a backup, please see the 'Backups' section of the user manual.
af: .anki2 lêers is nie ontwerp vir die invoer nie. As jy probeer om te herstel van 'n rugsteen-kopie, sien asseblief die 'Rugsteen-kopie' (backups) afdeling van die handleiding.
da: .anki2-filer er ikke beregnet til import. Hvis du forsøger at gendanne fra en sikkerhedskopi, så se venligst sektionen 'Sikkerhedskopier' (på engelsk Backups) i brugermanualen.
fi: .anki2-tiedostoja ei ole suunniteltu tuontiin. Jos yrität palauttaa varmuuskopiota, katso käyttöohjeesta kohta "Backups".
it: I file .anki2 non possono essere importati. Se stai cercando di ripristinare un backup, leggi la sezione 'Backups' del manuale utente.
ja: .anki2 ファイルは読み込み用に設計していません。バックアップの復元をしたい場合は、ユーザーマニュアルの 'Backups' の項目を参照してください。
ro: Fișierele .anki2 nu sunt făcute pentru import. Dacă încercați să restaurați dintr-o copie de siguranță, vă rog să consultați secțiunea 'Backups' a manualului de utilizator.
sl: Datoteke .anki2 niso načrtovane za uvoz. Če želite obnoviti iz varnostne kopije, preverite poglavje 'Varnostne kopije' v uporabniškem vodniku.
sr: датотеке .anki2 нису намењене за увоз. Ако желите обнављање из резервне копије "погледајте одељак 'Backups' и упутство за употребу.
tr: .anki2 dosyaları içe aktarılacak şekilde oluşturulmamıştır. Bir yedeklemeyi geri yüklemeye çalışıyorsanız, kılavuzun "Yedekleme" bölümüne bakın.
vi: Tập tin .anki2 không được thiết kế cho mục đích nhập vào. Nếu bạn muốn phục hồi từ bản sao lưu, xin vui lòng xem phần 'Sao lưu' trong hướng dẫn sử dụng.

source: 1 month
af: 1 maand
da: 1 måned
fi: 1 kuukausi
it: 1 mese
ja: 1か月
ro: 1 lună
sr: 1 месец
tr: 1 ay
vi: 1 tháng

source: 1 year
af: 1 jaar
da: 1 år
fi: 1 vuosi
it: 1 anno
ja: 1年
ro: 1 an
sr: 1 година
tr: 1 yıl
vi: 1 năm

source: 504 gateway timeout error received. Please try temporarily disabling your antivirus.
da: Modtog 504-fejl om tidsudløb for adgangspunktet. Prøv venligst at slå din antivirus fra midlertidigt.
fi: 504 yhdyskäytävän aikakatkaisuvirhe vastaanotettu. Kokeile poistaa virustorjuntaohjelmasi käytöstä väliaikaisesti.
it: Ricevuto errore 504 gateway timeout. Prova a disabilitare temporaneamente il tuo antivirus.
ja: 504 Gateway timeout エラーを受け取りました。お使いになっているアンチウィルスソフトを一時的に使用停止してから試してください。
ro: S-a primit eroarea de pauză de intrare 504. Te rog să dezactivezi temporar antivirusul tău.
sr: излаз 504 је добио обавештење о грешци. Покушајте привремено да искључите свој антивирус.
tr: 504 ağ geçidi zaman aşımı hatası alındı. Lütfen antivirüs uygulamanızı devre dışı bırakarak deneyin.
vi: Nhận được lỗi quá hạn cổng truy cập 504. Xin vui lòng thử tạm thời vô hiệu hoá trình quét virus của bạn

source: <!--about diag--> and
af: <- Oor die diag -> en
da: <!--about diag--> og
fi: <!--about diag--> ja
it: <!--about diag--> e
ja: <!--about diag-->
ro: <!--about diag--> și
sl: <!--about diag--> in
sr: <!--about diag--> и
tr: <!--about diag--> ve
vi: <!--về diag--> và

source: <!--studied-->%d card
af: <- Bestudeer -> %d kaart
da: <!--studied-->%d kort
fi: <!--studied-->%d kortin
it: <!--studiato-->%d carta
ja: <!--studied-->%d 枚のカード
sr: <!--studied-->%d карта
tr: <!--studied-->%d kart
vi: <!--studied-->%d thẻ

source: <a href="backups">Open backup folder</a>
af: <a href="backups"> Maak rugsteen afskrifte oop</ a>
da: <a href="backups">Åbn mappe med sikkerhedskopier</a>
fi: <a href="backups">Avaa varmuuskopiokansio</a>
it: <a href="backups">Apri cartella di backup</a>
ja: <a href="backups">バックアップフォルダを開く</a>
ro: <a href="backups">Deschide dosar copii de siguranță</a>
sl: <a href="backups">Odpri mapo z varnostno kopijo</a>
sr: <a href="backups">Отвори фасциклу са резервним копијама</a>
tr: <a href="yedekler">Yedek klasörünü aç</a>
vi: <a href="backups">Mở thư mục sao lưu</a>

source: <a href='%s'>Visit website</a>
af: <A href = ' %s '>Besoek webwerf</ a>
da: <a href='%s'>Besøg websted</a>
fi: <a href='%s'>Käy verkkosivulla</a>
it: <a href='%s'>Visita il sito web</a>
ja: <a href='%s'>ホームページを閲覧</a>
ro: <a href='%s'>Accesează website-ul</a>
sl: <a href='%s'>Obišči spletno stran</a>
sr: <a href='%s'>Посети сајт</a>
tr: <a href='%s'>Siteye git</a>
vi: <a href='%s'>Ghé thăm trang web</a>

source: <b>%(pct)d%%</b> (%(x)s of %(y)s)
af: <b>%(pct)d%% </ b> (%(x)s van %(y)s)
da: <b>%(pct)d%%</b> (%(x)s af %(y)s)
fi: <b>%(pct)d%%</b> (%(x)s/%(y)s)
it: <b>%(pct)d%%</b> (%(x)s di %(y)s)
ja: <b>%(pct)d%%</b> (%(x)s / %(y)s)
ro: <b>%(pct)d%%</b> (%(x)s din %(y)s)
sr: <b>%(pct)d%%</b> (%(x)s из %(y)s)
tr: <b>%(pct)d%%</b> (%(y)s içinden %(x)s )
vi: <b>%(pct)d%%</b> (%(x)s trên %(y)s)

source: <b>Backups</b><br>Anki will create a backup of your collection each time it is closed or synchronized.
af: <b> Rugsteen kopie </ b> <br> Anki sal rugsteen afskrifte van jou versameling maak elke keer wanneer dit toegemaak word of gesinchroniseer word.
da: <b>Sikkerhedskopier</b><br>Anki vil oprette en sikkerhedskopi af din samling, hver gang programmet lukkes eller der synkroniseres.
fi: <b>Varmuuskopiot</b><br>Anki luo varmuuskopion kokoelmastasi joka kerta kun se suljetaan tai synkronoidaan.
it: <b>Backup</b><br>Anki creerà un backup della tua collezione ogni volta che viene chiuso o sincronizzato.
ja: <b>バックアップ</b><br>Anki はコレクションは閉じた時と同期した時にバックアップを作成します。
ro: <b> Backup </ b> <br> Anki va crea o copie de rezervă a colecției de fiecare dată când este închisă sau sincronizată.
sl: <b>Varnostne kopije</b><br>Anki bo izdelal varnostno kopijo vaše zbirke vsakič, ko se program zapre ali ko se sinhronizirajo podatki.
sr: <b>Резервне копије</b><br>Anki ће направити резервну копију колекције при сваком затварању и синхронизацији.
tr: <b>Yedekler</b><br>Anki her kapandığında ya da senkronize edildiğinde koleksiyonunuzun yedeğini alacak.
vi: <b>Sao lưu</b><br>Anki sẽ sao lưu bộ sưu tập của bạn mỗi khi thoát hoặc thực hiện đồng bộ.

source: <b>Export format</b>:
af: <b>Uitvoer formaat</ b>:
da: <b>Eksportformat</b>:
fi: <b>Vientimuoto</b>:
it: <b>Formato di esportazione</b>:
ja: <b>ファイルの形式</b>
ro: <b>Format export</b>:
sl: <b>Izvozi format</b>:
sr: <b>Формат извоза</b>:
tr: <b>Dışarıya Aktarım Biçimi</b>:
vi: <b>Định dạng xuất ra</b>:

source: <b>Find</b>:
af: <b>Vind</ b>:
da: <b>Søg</b>:
fi: <b>Etsi</b>
it: <b>Trova</b>:
ja: <b>検索文字列</b>：
ro: <b>Caută</b>:
sl: <b>Poišči</b>:
sr: <b>Шта наћи</b>:
tr: <b>Bul</b>:
vi: <b>Tìm</b>:

source: <b>Font Size</b>:
af: <b> Karaktertipe Grootte</ b>:
da: <b>Skriftstørrelse</b>:
fi: <b>Fonttikoko</b>:
it: <b>Dimensione carattere</b>:
ja: <b>フォントサイズ</b>：
ro: <b>Mărime font</b>:
sl: <b>Velikost pisave</b>:
sr: <b>Величина слова</b>:
tr: Yazı Büyüklüğü
vi: <b>Cỡ chữ</b>:

source: <b>Font</b>:
af: <b>Karaktertipe</ b>:
da: <b>Skrifttype</b>:
fi: <b>Fontti</b>:
it: <b>Carattere</b>:
ja: <b>フォント</b>：
sl: <b>Pisava</b>:
sr: <b>Слова</b>:
tr: <b>Yazıtipi</b>:
vi: <b>Kiểu chữ</b>:

source: <b>In</b>:
da: <b>I</b>:
fi: <b>Kenttä</b>
ja: <b>対象</b>:
ro: <b>În</b>:
sl: <b>V</b>
sr: <b>Где тражити</b>:
tr: <b>İçeride</b>:
vi: <b>Trong</b>:

source: <b>Include</b>:
af: <b>Insluitend</ b>:
da: <b>Inkludér</b>:
fi: <b>Sisältää</b>:
it: <b>Includi</b>:
ja: <b>対象</b>:
sl: <b>Vključi</b>:
sr: <b>садржи</b>:
tr: <b>Dahil</b>:
vi: <b>Bao gồm</b>:

source: <b>Line Size</b>:
af: <b> Lyn Grootte </ b>:
da: <b>Linjestørrelse</b>:
fi: <b>Viivanleveys</b>:
it: <b>Dimensione riga</b>:
ja: <b>行のサイズ</b>:
ro: <b>Dimensiunea liniei</b>:
sl: <b>Velikost črte</b>
sr: <b>Величина линије</b>:
tr: <b>Çizgi Tipi</b>:
vi: <b>Kích thước đường gạch</b>:

source: <b>Replace With</b>:
af: <b>Vervang met</ b>:
da: <b>Erstat med</b>:
fi: <b>Korvaus</b>
it: <b>Sostituisci con<b>:
ja: <b>置換文字列</b>：
ro: <b>Înlocuiește cu</b>:
sl: <b>Zamenjaj z</b>:
sr: <b>Замени са</b>:
tr: <b>...İle Değiştir</b>
vi: <b>Thay Bằng</b>:

source: <b>Synchronisation</b>
af: <b> Sinkronisasie </ b>
da: <b>Synkronisering</b>
fi: <b>Synkronointi</b>
it: <b>Sincronizzazione</b>
ja: <b>同期</b>
ro: <b>Sincronizare</b>
sl: <b>Sinhronizacija</b>
sr: <b>Синхронизација</b>
tr: <b>Eşitleme</b>
vi: <b>Đồng bộ hóa</b>
