Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: New Cards
af: Nuwe Kaarte
da: Nye kort
fi: Uudet kortit
it: Carte nuove
ja: 新規カード
ro: Carduri noi
sl: Nove kartice
sr: Нове карте
tr: Yeni Kartlar
vi: Thẻ Mới

source: New cards in deck: %s
af: Nuwe kaarte in die kaartpak: %s
da: Nye kort i stak: %s
fi: Uusia kortteja pakassa: %s
it: Carte nuove nel mazzo: %s
ja: 単語帳に入っている新規カード: %s 枚
ro: Carduri noi în pachet: %s
sl: Novih kartic v paketu: %s
sr: Нове карте у шпилу: %s
tr: Destedeki yeni kartlar: %s
vi: Thẻ mới trong bộ: %s

source: New cards only
af: Alleenlik nuwe kaarte
da: Kun nye kort
fi: Vain uudet kortit
it: Solo carte nuove
ja: 新規カードのみ
ro: Doar carduri noi
sr: Само нове карте
tr: Sadece yeni kartlar
vi: Chỉ thẻ mới

source: New cards/day
af: Nuwe kaarte/dag
da: Nye kort / dag
fi: Uusia kortteja/päivä
it: Carte nuove/giorno
ja: 一日の新規カードの上限
ro: Carduri noi/zi
sl: Novih kartic/dan
sr: Нових карата у дану
tr: Yeni kartlar/gün
vi: Thẻ mới/ngày

source: New deck name:
af: Nuwe kaartpak naam:
da: Nyt kortsætnavn:
fi: Uuden pakan nimi:
it: Nome del nuovo mazzo:
ja: 新しい単語帳の名前
ro: Nume nou pentru pachet:
sl: Novo ime zbirke:
sr: Назив за шпил:
tr: Yeni deste adı:
vi: Tên bộ thẻ mới:

source: New interval
af: Nuwe interval
da: Nyt interval
fi: Uusi kertausväli
it: Nuovo intervallo
ja: 新しい間隔
ro: Interval nou
sl: Nov interval
sr: Нови интервал
tr: Yeni süre
vi: Khoảng mới

source: New name:
af: Nuwe naam:
da: Nyt navn:
fi: Uusi nimi:
it: Nuovo nome:
ja: 新しい名前:
ro: Nume nou:
sl: Novo ime:
sr: Нови назив:
tr: Yeni ad:
vi: Tên mới:

source: New note type:
af: Nuwe nota tipe:
da: Ny notattype:
fi: Uusi muistiinpanotyyppi:
it: Nuovo tipo di nota:
ja: 変更先ノートタイプ：
ro: Tip de notă nou:
sl: Nov tip zapiska:
sr: Нови тип белешке:
tr: Yeni not tipi:
vi: Kiểu ghi chú mới:

source: New options group name:
af: Nuwe opsies groep naam:
da: Ny indstillings gruppenavn:
fi: Uusi valintaryhmän nimi:
it: Nome del nuovo gruppo di opzioni:
ja: 新しいオプショングループ名:
ro: Nume nou pentru grupul de opțiuni
sl: Novo ime zbirke opcij:
sr: Назив за нову групу опција:
tr: Yeni seçenekler grubu adı:
vi: Tên nhóm tùy chọn mới:

source: New position (1...%d):
af: Nuwe posisie (1 ... %d ):
da: Ny position (1...%d):
fi: Uusi sijainti (1...%d):
it: Nuova posizione (1...%d):
ja: 新しい位置 (1...%d):
ro: Poziție nouă (1...%d):
sl: Novo mesto (1...%d):
sr: Нова позиција (1...%d):
tr: Yeni sıralama (1...%d):
vi: Vị trí mới (1...%d):

source: Next day starts at
af: Volgende dag begin om
da: Næste dag start ved
fi: Uusi päivää alkaa
it: Il giorno successivo inizia
ja: 一日の開始: 午前
ro: Ziua următoare începe la
sl: Naslednji dan se začne ob
sr: Нови дан почиње од
tr: Bir sonraki gün başlar
vi: Ngày kế tiếp bắt đầu lúc

source: No cards are due yet.
af: Geen kaarte is uitstaande nie.
da: Der er ingen kort med udløben tidsfrist
fi: Ei vielä erääntyneitä kortteja.
it: Nessuna carta da ripetere al momento.
ja: 期日に達したカードはありません。
ro: Niciun card nu este programat încă.
sr: Никакве карте још нису обавезне.
tr: Henüz zamanı gelmiş kart yok.
vi: Chưa có thẻ nợ.

source: No cards matched the criteria you provided.
af: Geen kaarte stem ooreen met die kriteria wat u verskaf het nie.
da: Ingen kort som passede til de kriterier du angav.
fi: Yksikään kortti ei vastaa annettuja ehtoja
it: Nessuna carta soddisfa i criteri che hai indicato
ja: 指定した条件に一致するカードはありませんでした。
ro: Niciun card nu s-a potrivit cu criteriul pe care l-ai oferit
sl: Glede na kriterije, ki ste jih vnesli, ni mogoče najti nobene kartice.
sr: Нема карата које одговарају задатим критеријумима.
tr: Girdiğiniz kritere uygun kart bulunamadı.
vi: Không có thẻ ứng với tiêu chí bạn đã đưa.

source: No empty cards.
af: Geen leë kaarte.
da: Ingen tomme kort.
fi: Ei tyhjiä kortteja.
it: Nessuna carta vuota.
ja: 白紙はありません。
ro: Niciun card gol.
sl: Ni praznih kartic.
sr: Нема празних карата.
tr: Boş kart bulunamadı.
vi: Không có thẻ trống.

source: No mature cards were studied today.
af: Geen volwasse kaarte is vandag bestudeer nie.
da: Der blev ikke studeret ældre kort i dag.
fi: Yhtään varmaa korttia ei opiskeltu tänään.
it: Nessuna carta matura studiata oggi.
ja: 今日は熟知なカードを学習しませんでした。
ro: Niciun card matur nu a fost studiat astăzi.
sr: Нема доспелих карата за изучавање данас.
tr: Bugün çalışılan geçmiş kart yok.
vi: Chưa có thẻ trưởng thành học trong hôm nay.

source: No unused or missing files found.
af: Geen ongebruikte of vermiste lêers gevind nie.
da: Der blev ikke fundet ubrugte eller manglende filer.
fi: Käyttämättömiä tai puuttuvia tiedostoja ei löytynyt
it: Non è stato trovato nessun file inutilizzato o mancante.
ja: 未使用のファイル、行方不明のファイルはありませんでした。
ro: Nu s-au găsit fișiere nefolosite sau lipsă.
sl: Ni najdenih neuporabljenih ali manjkajočih datotek.
sr: Нема некоришћених или непостојећих датотека.
tr: Kullanılmayan ya da eksi belge bulunmadı.
vi: Không tìm thấy tập tin thiếu hay thừa nào.

source: Note
af: Nota
fi: Muistiinpano
it: Nota
ja: ノート
ro: Notă
sl: Zapisek
sr: Белешка
tr: Not
vi: Ghi chú

source: Note ID
af: Kaart ID
fi: Muistiinpanon tunnus
it: ID nota
ja: ノート ID
ro: ID notă
sr: ID белешке
tr: Not Kimliği
vi: Số Ghi chú

source: Note Type
af: Tipe Nota
da: Notattype
fi: Muistiinpanotyyppi
it: Tipo di nota
ja: ノートタイプ
ro: Tip notă
sl: Tip zapiska
sr: Тип белешке
tr: Not Tipi
vi: Kiểu Ghi chú

source: Note Types
af: Nota Tipes
da: Notattyper
fi: Muistiinpanotyypit
it: Tipi di note
ja: ノートタイプ
ro: Tipuri notă
sl: Tipi zapiskov
sr: Тип бележака
tr: Not Tipleri
vi: Kiểu Ghi chú

source: Note and its %d card deleted.
af: Nota en sy %d kaart verwyder.
da: Note og dets %d kort er slettet.
fi: Muistiinpano ja sen %d kortti poistettu.
it: Nota e %d sua carta eliminata.
ja: ノートと %d 枚のカードを削除しました。
sl: Zapisek in njegovih %d kartic je bilo izbrisanih.
sr: Белешка и %d карта су обрисане.
tr: Not ve ona ait %d kart silindi.
vi: Đã xóa ghi chú và %d thẻ liên kết

source: Note buried.
af: Nota begrawe.
da: Noten er begravet.
fi: Muistiinpano haudattu.
it: Nota seppellita.
ja: ノートを延期しました。
sl: Zapisek skrit.
sr: Белешка је скривена.
tr: Not saklandı.
vi: Đã tạm hoãn ghi chú.

source: Note suspended.
af: Nota opgeskort.
da: Note er suspenderet.
fi: Muistiinpano hyllytetty.
it: Nota sospesa.
ja: ノートを保留しました。
ro: Notă suspendată.
sl: Zapisek odložen.
sr: Белешка је суспендована.
tr: Not askıya alındı.
vi: Đã dừng ghi chú.

source: Note: Media is not backed up. Please create a periodic backup of your Anki folder to be safe.
af: Nota: Media is nie gerugsteun nie. Skep 'n rugsteun kopie van jou Anki gids om veilig te wees.
da: Bemærk: Medie er ikke sikkerhedskopieret. Etablér venligst en periodisk sikkerhedskopi af din Anki-mappe for at sikre dig.
fi: Huomautus: Mediatiedostoista ei ole otettu varmuuskopiota. Ota Anki-kansiostasi säännöllisin väliajoin varmuuskopio, että tiedostosi ovat turvassa.
it: Nota: Non viene effettuato un backup dei file multimediali. Per sicurezza effettua un backup periodico della cartella di Anki.
ja: 注意: メディア（画像／音声／ビデオ）はバックアップしてません。安全のために Anki フォルダーを定期的にバックアップしてください。
sl: Opozorilo: Medijske datoteke nimajo varnostne kopije. Priporočamo, da občasno naredite varnostno kopijo mape Anki.
sr: Пажња: датотеке стављене на карте се не копирају. За сваки случај, повремено направите резервне копије своје фасцикле Anki.
tr: Not: İçerik yedeklenmedi. Güvenlik için lütfen Anki klasörünüzün periyodik yedeklemesini oluşturun.
vi: Lưu ý: Dữ liệu phương tiện sẽ không được sao lưu. Xin vui lòng sao lưu định kỳ thư mục Anki của bạn để phòng xa.

source: Note: Some of the history is missing. For more information, please see the browser documentation.
af: Let wel: Sommige van die geskiedenis ontbreek. Vir meer inligting, kan u die leser dokumentasie sien.
da: Bemærk: Noget at historikken mangler. For mere information, se browser documentationen.
fi: Huomautus: osa historiasta puuttuu. Katso lisätietoja selaimen dokumentaatiosta.
it: Nota: Parte della cronologia è mancante. Per ulteriori informazioni consulta la documentazione del browser.
ja: 注意: いくつかの履歴が消失しています。詳しい情報はユーザーマニュアルをご覧ください。
sl: Opozorilo: Nekaj zgodovine ni na voljo. Za več informacij, preverite uporabniško dokumentacijo brskalnika.
sr: Напомена: Недостаје део историје. За више информација погледајте документацију прегледача.
tr: Not: Bazı tarihçeler eksik. Daha fazla bilgi için lütfen tarayıcı belgelerine bakın.
vi: Lưu ý: một vài thông tin lược sử bị thiếu. Để biết thêm chi tiết, xin vui lòng tham khảo tài liệu trình duyệt.

source: Notes in Plain Text
af: Notas in Plain Teks
da: Notat i ren tekst
fi: Muistiinpanot pelkkänä tekstinä
it: Note in testo semplice
ja: テキストファイル形式のノート
sl: Zapiski v golem besedilu
sr: Белешке у прост текст
tr: Düz Metinli Notlar
vi: Ghi chú dạng Văn bản Thô

source: Notes require at least one field.
af: Notas vereis ten minste een veld.
da: Noter kræver mindst ét felt.
fi: Muistiinpanoissa täytyy olla vähintään yksi kenttä.
it: Le note richiedono almeno un campo.
ja: ノートには最低一つのフィールドが必要です。
sl: Zapiski zahtevajo vsaj eno polje.
sr: За белешку је потребно бар једно поље.
tr: En az bir alan gereken notlar.
vi: Ghi chú cần ít nhất một trường tin.

source: Notes tagged.
af: Kaarte gekategoriseer
da: Mærkede noter.
fi: Merkityt muistiinpanot
it: Note etichettate.
ja: ノートにタグを付けました。
sr: Белешке су означене.
tr: Notlar etiketlndi.
vi: Ghi chú đã gắn nhãn

source: Nothing
af: Niks
da: Ingenting
fi: ei mitään
it: Niente
ro: Nimic
sl: Nič
sr: ништа
tr: Hiçbirşey
vi: Không gì

source: Oldest seen first
af: Oudste eerste gesien
da: Ældste set først
fi: Vanhin nähty ensin
it: Più vecchie visualizzate per prime
ja: 初回表示が古い順
sl: Najprej vidne najstarejše
sr: Прво најстарије
tr: En eski görülen ilk
vi: Thẻ lâu nhất trước

source: On next sync, force changes in one direction
af: Op volgende sinkronisasie, forseer veranderinge in een rigting.
da: Gennemtving ensretning af ændringer ved næste synkronisering.
fi: Seuraavassa sykronoinnissa pakota muutokset toiseen suuntaan
it: Alla prossima sincronizzazione, forza i cambiamenti in una direzione
ja: 次回の同期は、一方向に変更を強制実行する
sr: При следећој синхронизацији, значење се мења у једном смеру
tr: Bir sonraki senkronizasyonda değişiklikleri tek yönlü yap
vi: Ở lần đồng bộ kế tiếp, bắt buộc thay đổi trong một hướng

source: One or more notes were not imported, because they didn't generate any cards. This can happen when you have empty fields or when you have not mapped the content in the text file to the correct fields.
af: Een of meer notas is nie ingevoer nie, omdat hulle nie enige kaarte genereer nie. Dit kan gebeur wanneer jy leë velde of wanneer jy nie nota inhoud in die teks lêer na die korrekte velde stoor nie.
da: Én eller flere noter blev ikke importeret, fordi de ikke oprettede nogen kort. Dette kan ske når du har tomme felter, eller når du ikke har kædet indholdet i tekstfilen til de korrekte felter.
fi: Yhtä tai useampaa muistiinpanoa ei tuotu, koska ne eivät luoneet yhtään korttia. Näin voi tapahtua kun muistiinpanossa on tyhjiä kenttiä tai kun et ole liittänyt tekstitiedoston sisältöä oikeisiin kenttiin.
it: Una o più note non sono state importate, perchè non avrebbero generato nessuna carta. Questo può succedere se hai dei campi vuoti, o se non hai mappato il contenuto del file di testo verso i campi corretti.
ja: カードが生成されないため、ノートを読み込みませんでした。これは、フィールドが空欄の時、あるいはテキストファイルの内容が正しい項目に関連付けられていない時に発生します。
sl: En ali več zapiskov ni bil uvožen, ker niso ustvarile nobene kartice. To se lahko zgodi, ko imate prazna polja ali ko niste povezali vsebine iz tekstovne datoteke s pravimi polji.
sr: Једна или више бележака нису увезене, јер не генеришу ниједну карту. То се може десити ако имате празна поља или ако нисте мапирали садржај одговарајућих поља у текстуланој датотеци.
tr: Bir ya da daha fazla not içe aktarılamadı, çünkü kart oluşturmadılar. Bu boş alanlar olduğundan ya da metin dosyasındaki içeriğin doğru alanlarla eşleştirilmediğinden kaynaklanabilir.
vi: Không nhập được ghi chú vì nó không phát sinh thẻ nào cả. Điều này có thể xảy ra khi bạn có trường tin trống hay bạn chưa ánh xạ nội dung trong tập tin văn bản vào các trường tin tương ứng.

source: Only new cards can be repositioned.
af: Slegs nuwe kaarte kan herposisioneer word.
da: Kun nye kort kan repositioneres.
fi: Vain uusien korttien sijaintia pakassa voi muuttaa.
it: Solo le carte nuove possono essere riposizionate.
ja: 新規カードだけが表示順を変更できます。
ro: Doar cardurile noi pot fi repoziționate.
sl: Prerazporedite lahko samo nove kartice.
sr: Само новим картама можете променити положај.
tr: Sadece yeni kartlar tekrar sıralanabilir.
vi: Chỉ có thể định vị lại thẻ mới.

source: Only one client can access AnkiWeb at a time. If a previous sync failed, please try again in a few minutes.
af: Net een program op 'n slag het toegang tot AnkiWeb. Indien 'n vorige sinkronisasie nie gewerk het nie, probeer weer in 'n paar minute.
da: AnkiWeb kan kun tilgås af én klient ad gangen. Hvis en tidligere synkronisering mislykkedes, så forsøg igen om nogle få minutter.
fi: Vain yhdellä asiakasohjelmalla kerrallaan on pääsy AnkiWebiin. Jos edellinen synkronointi epäonnistui, yritä uudestaan muutaman minuutin kuluttua.
it: Solo un dispositivo per volta può accedere a AnkiWeb. Se una sincronizzazione precedente è fallita, riprova tra alcuni minuti.
ja: AnkiWeb に接続できるのは、一度に一つのクライアントだけです。前回の同期に失敗している場合は、しばらくしてからもう一度実行してください。
sr: Само један клијент може да приступи AnkiWeb у једном тренутку. Ако претходна синхронизација није успела, молимо покушајте поново за неколико минута.
tr: Sadece bir alıcı aynı anda AnkiWeb'e ulaşabilir. Eğer önceki bir eşitleme başarısız olduysa, lütfen birkaç dakika sonra tekrar deneyin.
vi: Chỉ một trình khách có thể truy xuất AnkiWeb một lúc. Nếu lần đồng bộ trước hỏng, vui lòng thử lại trong ít phút.

source: Open
af: Maak oop
da: Åben
fi: Avaa
it: Apri
ja: 開く
ro: Deschide
sl: Odpri
sr: Отвори
tr: Aç
vi: Mở

source: Optimizing...
af: Optimaliseer...
da: Optimerer...
fi: Optimoidaan...
it: Ottimizzazione in corso...
ja: 最適化しています...
ro: Se optimizează...
sl: Optimiranje...
sr: Оптимизација...
tr: Optimize ediliyor...
vi: Đang tối ưu hóa...

source: Optional limit:
af: Opsionele perk:
da: Valgfri grænse:
fi: Valinnainen yläraja:
it: Limite opzionale:
ja: 追加条件:
ro: Limită opțională:
sl: Izbirna omejitev:
sr: Опционални лимит:
tr: İsteğe bağlı limit:
vi: Giới hạn tùy chọn:

source: Options
af: Opsies
da: Indstillinger
fi: Valinnat
it: Opzioni
ja: オプション
ro: Opțiuni
sl: Možnosti
sr: Опције
tr: Seçenekler
vi: Tuỳ chọn

source: Options for %s
af: Opsies vir %s
da: Muligheder for %s
fi: Valinnat kohteessa %s
it: Opzioni per %s
ja: %s のオプション
ro: Opțiuni pentru %s
sl: Možnosti za %s
sr: Опције за %s
tr: %s için seçenekler
vi: Tùy chọn bộ thẻ %s

source: Options group:
af: Opsies groep:
da: Indstillingsgruppe
fi: Valintaryhmä:
it: Gruppo di opzioni:
ja: オプショングループ
ro: Grup de opțiuni:
sl: Skupina možnosti:
sr: Група опција:
tr: Seçenekler grubu:
vi: Nhóm tùy chọn:

source: Options...
af: Opsies...
da: Indstillinger...
fi: Valinnat...
it: Opzioni...
ja: オプション...
ro: Opțiuni…
sl: Možnosti...
sr: Опције...
tr: Seçenekler...
vi: Tùy chọn...

source: Order
af: Volgorde
da: Rækkefølge
fi: Järjestys
it: Ordine
ja: 順番
ro: Ordine
sl: Vrstni red
sr: Редослед
tr: Sıralama
vi: Thứ tự

source: Order added
af: Volgorde bygevoeg
da: Tilføjede rækkefølge
fi: Järjestä lisätyt
it: Ordine di aggiunta
ja: 追加した順番
ro: Ordine carburi adăugate
sl: Uredi dodane
sr: Редослед додатака
tr: Sıralama eklendi
vi: Thứ tự thêm vào

source: Order due
af: Volgorde verwag
da: Fristorden
fi: Järjestä erääntyvät
it: Ordine di scadenza
ja: 復習期日が古い順
ro: Ordine dată scadentă
sl: Uredi zapadle
sr: Редослед обавеза
tr: Sıralama sonu
vi: Thứ tự đến hạn

source: Override back template:
af: Oorheers rugkant sjabloon:
da: Overskriv skabelon til bagside:
fi: Syrjäytä kääntöpuolen malline:
it: Sovrascrivi modello retro:
ja: 解答のテンプレート:
sr: Замена шаблона:
tr: Arka şablonu değiştir:
vi: Thay thế kiểu mẫu mặt sau:

source: Override font:
af: Oorheers karakter-tipe:
da: Overskriv forside:
fi: Syrjäytä fontti:
it: Sovrascrivi carattere:
ja: フォント:
sr: Замена фонта:
tr: Yazi tipini değiştir:
vi: Thay thế kiểu chữ:

source: Override front template:
af: Oorheers voorkant sjabloon:
da: Overskriv skabelon til forside:
fi: Syrjäytä etupuolen malline:
it: Sovrascrivi modello fronte:
ja: 質問のテンプレート:
sr: Замена шаблона фонта:
tr: Ön şablonu değiştir:
vi: Thay thế kiểu mẫu mặt trước:

source: Packaged Anki Deck (*.apkg *.zip)
af: Verpakte Anki Kaartpak (*.apkg *.zip)
da: Pakket Anki-stak (*.apkg *.zip)
fi: Pakattu Anki-pakka (*.apkg *.zip)
it: Mazzo Anki impacchettato (*.apkg *.zip)
ja: Anki 単語帳パッケージ (*.apkg *.zip)
sr: Упаковани Anki шпил (*.apkg *.zip)
tr: Paketli Anki Destesi (*.apkg *.zip)
vi: Bộ thẻ Anki Đóng gói (*.apkg *.zip)

source: Password:
af: Wagwoord:
da: Adgangskode:
fi: Salasana:
ja: パスワード：
ro: Parolă:
sl: Geslo:
sr: Лозинка:
tr: Şifre:
vi: Mật khẩu:

source: Passwords didn't match
af: Wagwoorde kom nie ooreen nie
da: Adgangskoderne stemmer ikke overens
fi: Salasanat eivät täsmää
it: Le password non coincidono
ja: パスワードが一致しません
sl: Gesli se ne ujemata
sr: Лозинке се не поклапају.
tr: Parolalar eşleşmiyor
vi: Mật khẩu không khớp

source: Paste
af: Plak
da: Indsæt
fi: Liitä
it: Incolla
ja: 貼り付け
ro: Lipește
sl: Prilepi
sr: Налепи
tr: Yapıştır
vi: Dán

source: Paste clipboard images as PNG
af: Plak die knipbord beelde as PNG
da: Indsæt billeder fra udklipsholder som PNG
fi: Liitä leikepöydän kuvat PNG-muodossa
it: Incolla immagini dagli appunti come png
ja: クリップボード画像を PNG 形式で貼り付ける
sl: Prilepi slike z odložišča kot PNG
sr: Налепи слику из међумеморије као PNG
tr: Pano resmini PNG olarak yapıştır
vi: Dán hình ảnh clipboard với dạng PNG

source: Pauker 1.8 Lesson (*.pau.gz)
af: Pauker 1.8 Les (*.pau.gz)
da: Pauker 1.8-lektion (*.pau.gz)
fi: Pauker 1.8 oppitunti (*.pau.gz)
it: Lezione di Pauker 1.8 (*.pau.gz)
sr: Лекција Pauker 1.8 (*.pau.gz)
tr: Pauker 1.8 Dersi (*.pau.gz)
vi: Bài học Pauker 1.8 (*.pau.gz)

source: Percentage
af: Persentasie
da: Procent
fi: Prosenttiosuus
it: Percentuale
ja: パーセント
ro: Procentaj
sl: Odstotek
sr: Проценат
tr: Yüzde
vi: Phần trăm

source: Period: %s
af: Tydperk: %s
da: Periode: %s
fi: Ajanjakso: %s
it: Periodo: %s
ja: 期間: %s
sl: Obdobje: %s
sr: Период: %s
tr: Periyot: %s
vi: Thời gian: %s

source: Place at end of new card queue
af: Plaas aan die einde van die nuwe kaart ry
da: Placer i slutningen af den nye kortkø
fi: Sijoita uuden korttijonon loppuun
it: Posiziona alla fine della coda delle carte nuove
ja: 新規カードの最後に設定
sl: Prestavi na konec čakalne vrste kartic
sr: Стави на крај реда нових карата
tr: Yeni kart sırasının sonuna yerleştir
vi: Đặt vào cuối hàng đợi thẻ mới

source: Place in review queue with interval between:
af: Plaas in hersienings ry met interval tussen:
da: Placer i anmeldelseskøen med interval mellem:
fi: Aseta kertausjonoon kertausvälillä:
it: Inserisci nella coda delle ripetizioni con intervallo tra:
ja: 次の期間内に復習を設定
sl: Prestavi v čakalno vrsto za pregled z intervalom med:
sr: Стави у ред за понављање са интервалима између:
tr: Gözden geçirme sırasına aralıkla yerleştir:
vi: Đặt vào hàng đợi ôn tập với khoảng cách giữa:

source: Please add another note type first.
af: Voeg asseblief eers 'n ander nota tipe by.
da: Tilføj venligst en anden note-type først.
fi: Lisää toinen muistiinpanotyyppi ensin.
it: Aggiungi prima un altro tipo di nota.
ja: まず別のノートタイプを追加してください。
sl: Najprej dodajte tip zapiska.
sr: Најпре додај нову врсту белешке.
tr: Lütfen ilk olarak başka bir not tipi ekleyin.
vi: Xin vui lòng thêm kiểu thẻ khác trước.

source: Please be patient; this can take a while.
af: Wees asseblief geduldig, dit kan 'n rukkie neem.
da: Vent venligst; dette kan tage lidt tid.
fi: Olethan kärsivällinen, tässä voi mennä hetki.
it: Sii paziente; questo potrebbe impiegare del tempo.
ja: しばらくお待ちください。
sl: Proces lahko traja nekaj časa. Bodite potrpežljivi.
sr: Молимо будите стрпљиви, ово може потрајати.
tr: Lütfen bekleyin; bu bir süre alabilir.
vi: Xin vui lòng kiên nhẫn; thao tác này có thể mất một lúc.

source: Please connect a microphone, and ensure other programs are not using the audio device.
af: Koppel asseblief 'n mikrofoon en verseker dat ander programme nie die klank toestel gebruik nie.
da: Tilslut en mikrofon, og forsikr dig, at andre programmer ikke bruger lydenheden.
fi: Yhdistä mikrofoni ja varmista, etteivät muut ohjelmat käytä audiolaitetta.
it: Collega un microfono e assicurati che altri programmi non stiano usando il dispositivo audio.
ja: マイクを接続して、他のプログラムがオーディオデバイスを使用していないことを確認してください。
sr: Повежите микрофон и обезбедите да други програми не користе аудио уређај.
tr: Lütfen mikrofon bağlayın ve diğer uygulamaların ses cihazını kullanmadığına emin olun.
vi: Xin vui lòng gắn micro vào, và chắc chắn rằng những chương trình khác đang không dùng thiết bị tiếng.

source: Please edit this note and add some cloze deletions. (%s)
af: Wysig hierdie boodskap en voeg 'n paar matching skrappings. (%s)
da: Redigér venligst denne note og tilføj nogle cloze-sletninger. (%s)
fi: Muokkaa tätä muistiinpanoa ja lisää aukkotehtäviä. (%s)
it: Modifica questa nota e aggiungi testo da completare. (%s)
ja: このノートを編集して、穴埋めを追加してください。(%s)
sr: Молимо уредите ову белешку, додајући неколико пропуста за попуњавање. (%s)
vi: Xin vui lòng sửa ghi chú này và thêm vài chỗ điền trống. (%s)

source: Please ensure a profile is open and Anki is not busy, then try again.
af: Maak asseblief seker dat 'n profiel oop is en Anki nie besig is nie, probeer dan weer.
da: Sørg venligst for at have en profil åben og at Anki ikke er aktiv, forsøg dernæst igen.
fi: Varmista, että käyttäjätili on auki eikä Anki ei käsittele muuta tietoa ja yritä sitten uudestaan.
it: Assicurati che un profilo sia aperto e che Anki non sia occupato, poi riprova.
ja: プロファイルが開いていて、Anki は処理中でないことを確認してから、もう一度実行してください。
sl: Preverite, da je profil odprt, ter da Anki ni zaseden. Nato poskusite še enkrat.
sr: Уверите се да је профил отворен и да Anki није заузет, а затим покушајте поново.
tr: Lütfen bir profil açıkken ve Anki meşgul değilken sağlayın, sonra tekrar deneyin.
vi: Xin vui lòng đảm bảo rằng hồ sơ đã mở và Anki đang rỗi, rồi thử lại.

source: Please install PyAudio
af: Installeer asseblief PyAudio
da: Installér venligst PyAudio
fi: Asenna PyAudio
it: Installa PyAudio
ja: PyAudio をインストールしてください
sl: Namestite PyAudio.
sr: Молимо, инсталирајте PyAudio
tr: Lütfen PyAudio yükleyin
vi: Xin vui lòng cài đặt PyAudio

source: Please install mplayer
af: Installeer asseblief mplayer
da: Installér venligst mplayer
fi: Asenna mplayer
it: Installa mplayer
ja: mplayer をインストールしてください
sl: Namestite mplayer.
sr: Молимо, инсталирајте mplayer
tr: Lütfen mplayer yükleyin
vi: Xin vui lòng cài đặt mplayer.

source: Please open a profile first.
af: Maak asseblief eers 'n profiel oop.
da: Åbn venligst en profil først.
fi: Avaa ensin käyttäjätili
it: Apri prima un profilo.
ja: まずプロファイルを開いてください。
sl: Najprej odprite profil.
sr: На почетку, прво отворите профил.
tr: Lütfen önce bir profil açın.
vi: Xin vui lòng mở một hồ sơ trước.

source: Please remove the folder %s and try again.
fi: Poista kansio ”%s” ja yritä uudelleen.
it: Rimuovi la cartella %s e riprova.
ja: フォルダー %s を削除してから、もう一度実行してください。

source: Please run Tools>Empty Cards
af: Hardloop asb Gereedskap>Leë kaarte
da: Kør venligst Værktøjer>Tomme kort
fi: Valitse Työkalut > Tyhjät kortit
it: Esegui Strumenti>Carte vuote
ja: [ツール] から [白紙] を実行してください。
sr: Покрените Алатке>Празне карте
tr: Lütfen Araçlar>Boş Kartlar çalıştırın
vi: Vui lòng chạy Công cụ > Thẻ Trống

source: Please select a deck.
af: Kies 'n kaartpak.
da: Vælg venligst en stak.
fi: Valitse pakka
it: Seleziona un mazzo.
ja: 単語帳を選択してください。
ro: Te rog să selectezi un pachet.
sl: Izberite paket.
sr: Изаберите шпил.
tr: Lütfen bir deste seçin
vi: Xin vui lòng chọn một bộ thẻ.
