Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: Anki 2 stores your decks in a new format. This wizard will automatically convert your decks to that format. Your decks will be backed up before the upgrade, so if you need to revert to the previous version of Anki, your decks will still be usable.
af: Anki 2 stoor jou pakke in 'n nuwe formaat. Hierdie towenaar sal automaties jou pakke verander in die nuwe formaat in. Jou pakke sal voor die opgradering gerugsteun word , so indien U nodig het om terug te keer na die vorige weergawe van Anki, sal U pakke steeds bruikbaar wees.
da: Anki 2 gemmer dine kortsæt i et nyt format. Denne guide vil automatisk konvertere dine kortsæt til det nye format. Dine kortsæt vil blive sikkerhedskopieret før opgraderingen, så hvis du skal tilbage til en tidligere version af Anki kan du stadig bruge dine kortsæt.
fi: Anki 2 tallentaa pakkasi uudessa tiedostomuodossa. Käyttämällä tätä avustajaa muutat pakkasi automaattisesti uuteen muotoon. Pakoistasi otetaan varmuuskopio ennen päivitystä, joten jos sinun tarvitsee palata takaisin Ankin edelliseen versioon, pakkasi ovat vielä käytettävissä.
it: Anki 2 salva i tuoi mazzi in un nuovo formato. Questo assistente convertirà automaticamente i tuoi mazzi nel nuovo formato. Prima dell'aggiornamento verrà eseguito un backup dei tuoi mazzi, affinché nel caso tu dovessi tornare alla versione precedente di Anki essi siano ancora utilizzabili.
ja: Anki 2 は単語帳を新しい形式で保存します。このウィザードは自動的に単語帳を新しい形式に変換します。アップグレードの前に単語帳はバックアップしますので、前のバージョンの Anki に戻す必要がある場合でも、自分の単語帳を使い続けることができます。
ro: Anki 2 salvează pachetele tale într-un nou format. Acest expert va converti automat pachetele tale în acest format. Pachetele tale vor fi salvata înainte de a fi actualizate, în așa fel încât dacă vei dori să revii la o versiune anterioară de Anki, pachetele tale să fie încă utilizabile.
sl: Anki 2 shranjuje zbirke kartiv v novem formatu. Ta čarovnik bo vaše zbirke samodejno pretvoril v novi format. Vaše zbirke bodo varnostno kopirane pred pretvorbo. Tako bodo vaše zbirke dosegljive v primeru, da se odločite za uporabo prejšnje različice programa.
sr: Anki 2 чува шпилове у новом формату. Овај чаробњак аутоматски претвара ваше шпилове у тај формат. Њихове резервне копије ће бити сачуване до ажурирања, и ако се будете враћали на стару верзију Anki, шпилови ће вам бити доступни.
tr: Anki 2 destelerinizi yeni bir formatta kaydediyor. Bu sihirbaz, destelerinizi otomatik olarak o formata dönüştürecek. Destleriniz, güncellemeden önce kaydedilecek. Böylece, Anki'nin eski bir sürümüne dönmeniz gerekirse desteler yine kullanılabilir olacak.
vi: Anki 2 lưu trữ bộ thẻ với định dạng mới. Trình thuật sĩ này sẽ tự động chuyển đổi bộ thẻ của bạn sang định dạng đó. Bộ thẻ sẽ được sao lưu trước khi nâng cấp, nên bạn vẫn có thể sử dụng bộ thẻ cũ nếu muốn quay trở lại một phiên bản trước của Anki.

source: Anki 2.0 Deck
af: Anki 2,0 Pak
da: Anki 2.0 Kortsæt
fi: Anki 2.0 -pakka
it: Mazzo di Anki 2.0
ja: Anki 2.0 単語帳
ro: Pachet Anki 2.0
sl: Paket Anki 2.0
sr: Шпил Anki 2.0
tr: Anki 2.0 Destesi
vi: Bộ thẻ Anki 2.0

source: Anki 2.0 only supports automatic upgrading from Anki 1.2. To load old decks, please open them in Anki 1.2 to upgrade them, and then import them into Anki 2.0.
af: Anki 2,0 ondersteun net outomatiese opgradering van Anki 1,2. Om ou kaartpakke te laai, maak asseblief oop in Anki 1,2 om dit op te gradeer, en voer hulle dan in op Anki 2,0.
da: Anki 2.0 understøtter kun automatisk opgradering fra Anki 1.2. For at indlæse ældre stakke, så bedes du venligst åbne dem i Anki 1.2 og opgradere dem, og dernæst importere dem ind i Anki 2.0.
fi: Anki 2.0:ssa on tuki automaattiselle versiopäivitykselle Anki 1.2:sta. Ladataksesi vanhempia pakkoja, avaa ne ensin Anki 1.2:ssa päivittääksesi ne ja tuo ne sitten Anki 2.0:aan.
it: Anki 2.0 può aggiornare automaticamente solo i mazzi da Anki 1.2. Per caricare mazzi più vecchi, aprili dapprima in Anki 1.2, poi importali in Anki 2.0.
ja: Anki 2.0 は、Anki 1.2 からの自動アップグレードのみをサポートしています。古い単語帳を読み込むには、一旦 Anki 1.2 で開いてアップグレードしてから、Anki 2.0 に読み込んでください。
ro: Anki 2.0 suportă doar actualizare automată de la Anki 1.2. Pentru a încărca vechile pachete, te rog să le deschizi în Anki 1.2 pentru a fi actualizate și apoi să le imporți în Anki 2.0.
sl: Anki 2.0 podpira samo samodejno nadgradnjo z Anki 1.2. Če želite odpreti stare pakete, jih najprej odprite v Anki 1.2, in jih nato uvozite v Anki 2.0.
sr: Anki 2.0 подржава аутоматско ажурирање само са Anki 1.2. За учитавање старијих шпилова, отворите их у Anki 1.2, а затим увезите у Anki 2.0.
tr: Anki 2.0 sadece 1.2 dan otomatik güncellemeyi destekler.Eski destelerinizi yüklemek için,onları 1.2 da açın ve güncelleyin, sonra onları 2.0 a aktarın.
vi: Anki 2.0 chỉ hỗ trợ nâng cấp tự động từ Anki 1.2. Để tải những bộ thẻ cũ, xin vui lòng dùng Anki 1.2 mở để nâng cấp trước rồi lại nhập vào Anki 2.0.

source: Anki Deck Package
af: Anki Pakke Pakket
da: Anki stak-pakke
fi: Anki-pakkapakkaus
it: Pacchetto Mazzi Anki
ja: Anki 単語帳パッケージ
ro: Grup de pachete Anki
sl: Anki paket
sr: Пакет шпилова Anki
tr: Anki deste paketi
vi: Gói Bộ thẻ Anki

source: Anki could not rename your profile because it could not rename the profile folder on disk. Please ensure you have permission to write to Documents/Anki and no other programs are accessing your profile folders, then try again.
fi: Anki ei voinut nimetä profiiliasi uudelleen, koska se ei voinut nimetä uudelleen levylle tallennettua profiilikansiota. Varmista, että sinulla oikeudet kansioon ”Tiedostot/Anki” eivätkä mitkään muut ohjelmat käytä profiilikansioitasi, ja yritä sitten uudelleen.
it: Anki non ha potuto rinominare il profilo perché non è riuscito a rinominare la cartella del profilo sul disco. Assicurati di avere il permesso di scrittura in Documenti/Anki e che nessun altro programma stia accedendo alle cartelle del profilo, quindi riprova.
ja: プロファイルの名前を変更できませんでした。ディスク上のプロファイルフォルダの名前が変更できないためです。Documents/Anki フォルダへの書き込み権限を設定していて、他のプログラムからプロファイルフォルダへアクセスしていないことを確認してから、もう一度実行してください。

source: Anki could not save the image. Please check that you have permission to write to your desktop.
da: Anki kunne ikke gemme billedet. Tjek venligst at du har rettigheder til at skrive til dit skrivebord.
fi: Anki ei voinut tallentaa kuvaa. Tarkista, että sinulla on oikeudet tallentaa työpöydällesi.
it: Anki non ha potuto salvare l'immagine. Verifica di avere i permessi per scrivere sul desktop.
ja: Anki はこの画像を保存できませんでした。お使いになっているデスクトップに書き込み権限があるか確認してください。

source: Anki couldn't find the line between the question and answer. Please adjust the template manually to switch the question and answer.
af: Anki kon nie die lyn tussen die vraag en antwoord vind nie. Pas asseblief eers die sjabloon aan om oor te skakel van die vraag na die antwoord.
da: Anki fandt ikke linjen mellem spørgsmålet og svaret. Tilpas venligst skabelonen manuelt for at bytte om på spørgsmålet og svaret.
fi: Anki ei löytänyt kysymyksen ja vastauksen välistä rajaa. Mukauta mallinetta manuaalisesti vaihtaaksesi kysymyksen ja vastauksen välisen rajan.
it: Anki non ha trovato la linea di separazione tra domanda e risposta. Adatta manualmente il modello per invertire domanda e risposta.
ja: Anki は質問と答えの間に罫線を見つけられませんでした。質問と答えを切り替えるには、テンプレートを手動で調整してください。
ro: Anki n-a putut găsi linia dintre întrebare și răspuns. Te rog să ajustezi manual șablonul pentru a comuta între întrebare și răspuns.
sl: Povezave med vprašanjem in odgovorom ni bilo mogoče najti. Za zamenjavo vprašanja in odgovora ročno prilagodite predlogo.
sr: Anki није пронашао линију између питања и одговора. Да бисте заменили њихова места, уредите шаблон ручно.
tr: Anki, soruyla cevap arasında bağlantı kuramadı. Soru ve cevabın yerini değiştirmek için şablonu elle ayarlayın.
vi: Anki không tìm thấy đường gạch giữa câu hỏi và câu trả lời. Xin vui lòng tự điều chỉnh lại kiểu mẫu để chuyển đổi giữa câu hỏi và câu trả lời.

source: Anki is a friendly, intelligent spaced learning system. It's free and open source.
af: Anki is 'n vriendelike, intelligente gespasieerde leer stelsel. Dit is gratis en "Open Source".
da: Anki er et venligt, intelligent opbygget indlæringssystem. Det er gratis og udviklet i åben kode.
fi: Anki on fiksu ja näppärä intervalliharjoittelun apuväline. Se on lisäksi ilmainen vapaan lähdekoodin ohjelma.
it: Anki è un simpatico e intelligente sistema di ripetizione spaziata. È gratuito e open source.
ja: Anki は、誰でも使える知的な分散学習システムです。しかも無料でオープンソース。
ro: Anki este un sistem de învățare spațiată, inteligent și ușor de folosit. Este liber și are surse publice.
sl: Anki je prijazen in inteligenten sistem za časovno razporejeno učenje. Je odprtokoden in brezplačen program.
sr: Anki је једноставан, интелигентан програм за учење методом "одложеног понављања". Бесплатан је и са отвореним кодом.
tr: Anki arkadaştır, akıllı öğrenme sistemidir. Bedava ve açık kaynaktır.
vi: Anki là hệ thống học tập cách khoảng thông minh và thân thiện. Anki là một phần mềm mở và miễn phí.

source: Anki is licensed under the AGPL3 license. Please see the license file in the source distribution for more information.
af: Anki is gelisensieer met die AGPL3 lisensie. Sien asseblief die lisensie lêer in die bron verspreiding vir meer inligting.
da: Anki er udgivet under AGPL3-licensen. Se venligst licensfilen i kildeudgivelsen for mere information.
fi: Anki on lisenssoitu AGPL3-lisenssillä. Katso lisätietoja lähdejakelun lisenssitiedostosta.
it: Anki è rilasciato sotto licenza AGPL3. Consulta il file della licenza nella distribuzione sorgente per ulteriori informazioni.
ja: Anki は、AGPL3 ライセンスの下で使用許諾しています。更に詳しい情報をご覧になりたい方は、配布ソースコードの中の LICENSE ファイルをご覧ください。
ro: Anki este licențiat sub licența AGPL3. Pentru mai multe informații, te rog să citești fișierul din distribuția sursă.
sr: Anki поседује AGPL3 лиценцу. За више информација, погледајте датотеку лиценце.
tr: Anki AGPL3 lisansı ise lisanslanmıştır. Daha fazla bilgi için lütfen kaynak dağıtımdaki lisans dosyasına bakın.
vi: Anki được cấp quyền sử dụng theo giấy phép AGPL3. Vui lòng tham khảo tập tin giấy phép sử dụng trong bộ phân phối nguồn để biết thêm thông tin.

source: Anki wasn't able to load your old config file. Please use File>Import to import your decks from previous Anki versions.
af: Anki was nie in staat om jou ou konfigurasie lêer te laai nie. Gebruik asseblief Lêer > Voer in... om kaartpakke van vorige weergawes van Anki in te voer.
da: Anki kunne ikke indlæse en gamle konfigurationsfil. Brug Fil>Importer til at importere dine kortsæt fra en tidligere Anki version.
fi: Anki ei voinut avata vanhaa konfiguraatiotiedostoasi. Käytä toimintoa Tiedosto > Tuo tuodaksesi pakkasi edellisistä Anki-versioista.
it: Anki non è stato in grado di caricare il tuo vecchio file di configurazione. Utilizza File>Importa per importare i tuoi mazzi da versioni precedenti di Anki.
ja: Anki は古い設定ファイルを読み込めませんでした。以前のバージョンの Anki から単語帳を読み込むには、メニューバーの [ファイル] から [読み込む] を選択してください。
ro: Anki nu a fost capabil să se încarce vechiul fişierul de configurare. Te rog să folosești Fișier> Importă pentru a importa pachetele tale de la versiunile anterioare Anki.
sl: Vašega stare konfuguracijske datoteke ni bilo mogoče naložiti. Za uvoz vaših paketov iz prejšnje verzije programa Anki izberite Datoteka->Uvozi.
sr: Anki није успео да учита вашу стару датотеку конфигурације. Искористите Датотека>Увоз, да бисте увезли шпилове из претходних Anki верзија.
tr: Anki eski konfigürasyon dosyanızı açamadı, lütfen dosya>içeri aktar ile eski anki versiyonlarındaki destelerinizi aktarın.
vi: Anki không nạp được tập tin cấu hình cũ của bạn. Xin vui lòng dùng chức năng Tập tin > Nhập để nhập những bộ thẻ của bạn từ phiên bản Anki trước.

source: AnkiWeb ID or password was incorrect; please try again.
af: AnkiWeb ID of die wagwoord was verkeerd probeer asseblief weer.
da: AnkiWeb ID eller password var forkert; prøv igen.
fi: AnkiWeb-käyttäjätunnus tai -salasana on väärä. Yritä uudestaan.
it: L'ID AnkiWeb o la password non erano corretti; prova di nuovo.
ja: AnkiWeb の ID 又は パスワード が間違っています。もう一度入力してください。
ro: ID-ul AnkiWeb sau parola au fost incorecte, te rog să încerci din nou.
sl: AnkiWeb uporabniško ime ali geslo je nepravilno; prosimo, poskusite znova.
sr: AnkiWeb ID или лозинка су били погрешни; покушајте поново.
tr: AnkiWeb kullanıcı adı ya da şifresi hatalıydı. Lütfen tekrar deneyin.
vi: ID hoặc mật khẩu Anki Web không chính xác; xin vui lòng thử lại.

source: AnkiWeb ID:
fi: AnkiWeb-käyttäjätunnus:
it: ID AnkiWeb:
ro: ID-ul AnkiWeb
sl: AnkiWeb uporabniško ime:
tr: Kullanıcı Adı:
vi: ID AnkiWeb:

source: AnkiWeb encountered an error. Please try again in a few minutes, and if the problem persists, please file a bug report.
af: AnkiWeb het 'n fout teëgekom. Probeer asseblief weer in 'n paar minute, en indien die probleem voortduur, kan U 'n fout aanmeld.
da: AnkiWeb modtog en fejl. Prøv igen om et par minutter, og hvis problemet bliver ved, opret en fejlrapport.
fi: AnkiWebissä on virhe. Yritä uudestaan muutaman minuutin kuluttua ja jos ongelma jatkuu, lähetä virheraportti.
it: Si è verificato un errore su AnkiWeb. Prova di nuovo tra alcuni minuti, e se il problema persiste invia un rapporto di bug.
ja: AnkiWeb にエラーが発生しました。しばらくしてからもう一度実行してください。エラーが続く場合はバグレポートを送信してください。
ro: AnkiWeb a întâmpinat o eroare. Te rog să încerci din nou în câteva minute, iar dacă problema persistă, te rog să trimiți un raport al erorii.
sl: AnkiWeb je naletel na težavo. Prosimo, poskusite ponovno čez nekaj minut; če se težava ponovi, prosimo izpolnite poročilo o napaki.
sr: AnkiWeb је открио грешку. Покушајте поново за неколико минута, и ако се проблем понавља, пошаљите извештај о грешци.
tr: AnkiWeb bir sorunla karşılaştı. Birkaç dakika sonra tekrar deneyin. Sorun devam ederse hatayı bildirin.
vi: AnkiWeb gặp lỗi. Xin vui lòng thử lại sau ít phút. Nếu vấn đề vẫn không khắc phục, xin vui lòng gửi báo cáo lỗi.

source: AnkiWeb is too busy at the moment. Please try again in a few minutes.
af: AnkiWeb is te besig op die oomblik. Probeer asseblief weer in 'n paar minute.
da: AnkiWeb er travl i øjeblikket. Prøv igen om et par minutter.
fi: AnkiWebissä on tällä hetkellä paljon liikennettä. Yritä uudestaan muutaman minuutin kuluttua.
it: AnkiWeb al momento è sovraccarico. Riprova tra qualche minuto.
ja: AnkiWeb は現在非常に混雑しています。しばらくしてからもう一度実行してください。
ro: AnkiWeb este prea ocupat în acest moment. Te rog să încerci din nou în câteva minute.
sl: AnkiWeb je trenutno preobremenjen. Prosimo, poskusite ponovno čez nekaj minut.
sr: AnkiWeb је тренутно презаузет. Покушајте поново за неколико минута.
tr: AnkiWeb sunucusu şu anda meşgul. Birkaç dakika sonra tekrar deneyin.
vi: AnkiWeb hiện đang rất bận. Xin vui lòng thử lại sau ít phút.

source: AnkiWeb is under maintenance. Please try again in a few minutes.
af: AnkiWeb is besig met onderhoud. Probeer asseblief weer oor 'n paar minute.
da: Der foretages vedligehold på AnkiWeb. Prøv venligst igen om få minutter.
fi: AnkiWebiä huolletaan. Yritä uudelleen muutaman minuutin kuluttua.
it: AnkiWeb è in manutenzione. Riprova tra alcuni minuti.
ja: AnkiWeb はメンテナンス中です。しばらくしてからもう一度実行してください。
ro: AnkiWeb se află sub mentenanță. Te rog să încerci din nou în câteva minute.
sr: AnkiWeb се обнавља. Покушајте поново за неколико минута.
tr: AnkiWeb bakımda. Lütfen birkaç dakika sonra tekrar deneyin.
vi: AnkiWeb hiện đang bảo trì. Vui lòng thử lại sau ít phút.

source: Answer
af: Antwoord
da: Svar
fi: Vastaus
it: Risposta
ja: 解答
ro: Răspuns
sr: Одговор
tr: Cevap
vi: Trả lời

source: Answer Buttons
af: Antwoord Knoppies
da: Svarknapper
fi: Vastauspainikkeet
it: Pulsanti di risposta
ja: 答えたボタン
ro: Butoane de răspuns
sl: Gumbi z odgovori
sr: Дугмета одговора
tr: Cevap Tuşları
vi: Nút Trả lời

source: Answers
af: Antwoorde
da: Svar
fi: Vastaukset
it: Risposte
ja: 答えた回数
ro: Răspunsuri
sl: Odgovori
sr: Одговори
tr: Cevaplar
vi: Trả lời

source: Antivirus or firewall software is preventing Anki from connecting to the internet.
af: Anti-virus of brandmuur sagteware blokkeer Anki tans om aan die internet te konnekteer.
da: Antivirus- eller firewall-software forhindrer Anki i at tilkoble sig til internettet.
fi: Viruksentorjunta- tai palomuuriohjelma estää Ankia ottamasta yhteyttä internettiin.
it: L'antivirus o il firewall stanno impedendo ad Anki di collegarsi ad internet.
ja: アンチウィルスソフトまたはファイアウォールソフトが原因で、Anki がインターネットに接続できません。
ro: Antivirsul sau programul firewall nu permite lui Anki să se conecteze la internet.
sl: Anki se ne more povezati v splet, ker mu to preprečuje protivirusni program ali požarni zid.
sr: Ваш антивирус или фајервол не дозвољавају да се Anki прикључи на Интернет.
tr: Bir Antivirus ya da Firewall programı, Anki'nin internete bağlanmasına engel oluyor.
vi: Phần mềm chống virus hoặc tường lửa đang ngăn cản Anki kết nối Internet.

source: Any cards mapped to nothing will be deleted. If a note has no remaining cards, it will be lost. Are you sure you want to continue?
af: Enige kaarte wat na niks verwys nie sal uitgevee word. As 'n nota geen oorblywende kaarte het nie, sal dit uitgevee word. Is jy seker jy wil voortgaan?
da: Alle kort der er tomme vil blive slettet. Hvis et notat ikke har nogle kort vil det blive slettet. Er du sikker på du vil fortsætte.
fi: Kortit, joita ei ole liitetty mihinkään, poistetaan. Jos muistiinpanoon ei liity jäljelle jääviä kortteja, se katoaa. Oletko varma, että haluat jatkaa?
it: Tutte le carte vuote verranno eliminate. Se una nota resta senza carte, verrà eliminata anch'essa. Sei sicuro di voler continuare?
ja: Nothing に設定したカードは削除されます。ノートにカードが残っていない場合は、そのノートが失われます。それでも処理を続行しますか。
ro: Orice card mapat la nimic va fi șters. Dacă o notă nu mai are carduri, va fi ștearsă. Sigur vrei să continui?
sl: Vse kartice, ki niso povezane, bodo izbrisane. Če zapisek ne vsebuje nobene kartice več, bo izbrisan. Želite vseeno nadaljevati?
sr: Карте на којима нема ништа, биће обрисане. Ако белешка нема више карата, биће избрисана. Да ли желите да наставите?
tr: İçi boş kartlar silinecek. Bir notun içinde hiç kart yoksa silinecek. Devam etmek istiyor musunuz?
vi: Tất cả những thẻ không được ánh xạ sẽ bị xóa. Nếu một ghi chú không còn thẻ nào, nó cũng sẽ bị mất. Bạn có chắc chắn muốn tiếp tục không?

source: Appeared twice in file: %s
af: Verskyn twee keer in die lêer: %s
da: Forekommer 2 gange i filen: %s
fi: Esiintyi kahdesti tiedostossa: %s
it: Apparsa due volte nel file: %s
ja: %s は二回ファイルに出てきました
ro: A apărut de două ori în fișierulȘ %s
sl: Se je v datoteki pojavila dvakrat: %s
sr: Два пута се среће у датотеци: %s
tr: Dosya %s içinde çifte giriş var.
vi: Xuất hiện 2 lần trong tập tin: %s

source: Are you sure you wish to delete %s?
af: Is jy seker jy wil %s verwyder?
da: Er du sikker på at du vil slette %s?
fi: Oletko varma, että haluat poistaa kohteen %s?
it: Sei sicuro di voler eliminare %s?
ja: 本当に %s を削除してもよいですか？
ro: Sigur vrei să ștergi % s?
sl: Ali ste prepričani, da želite izbrisati %s?
sr: Да ли заиста желите да избришете %s?
tr: %s girdisini silmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn xóa %s?

source: At least one card type is required.
af: Ten minste een kaart tipe word benodig.
da: Der kræves mindst én korttype.
fi: Vähintään yksi korttityyppi on annettava.
it: È richiesta almeno una carta.
ja: 最低一つのカードタイプが必要です。
ro: E nevoie de cel puțin un tip de card.
sr: Мора да постоји бар један тип карте.
tr: En az bir kart tipi gereklidir.
vi: Yêu cầu ít nhất một kiểu thẻ.

source: At least one step is required.
af: Ten minste een stap vereis word.
da: Mindst et skridt er nødvendigt.
fi: Vaaditaan vähintään yksi vaihe.
it: È richiesto almeno un passo.
ja: 最低でも一つのステップが必要です。
ro: Cel puțin o etapă este necesară.
sl: Zahtevan je vsaj en korak.
sr: Мора да постоји бар један корак.
tr: En az bir adım gereklidir.
vi: Cần ít nhất một bước.

source: Attach pictures/audio/video (F3)
af: Heg foto's/klank/beeldmateriaal aan (F3)
da: Vedhæft billeder/lyd/video (F3)
fi: Liitä kuvia/ääntä/video (F3)
it: Allega immagini/audio/video (F3)
ja: 画像/音声/ビデオ を添付する (F3)
ro: Adăuga imagini/audio/video (F3)
sl: Pripni sliko/zvok/video (F3)
sr: Прикључи слике/аудио/видео (F3)
tr: resim/ses/video ekle (F3)
vi: Đính kèm ảnh/âm thanh/phim (F3)

source: Automatically play audio
af: Speel outomaties audio
da: Afspil lyden automatisk
fi: Toista äänitiedosto automaattisesti
it: Riproduci automaticamente l'audio
ja: 音声を自動再生する
ro: Redare automată audio
sl: Samodejno predvajaj zvok
sr: Аутоматски озвучи
tr: Sesi otomatik olarak çal
vi: Tự động phát âm thanh

source: Automatically sync on profile open/close
af: Sinchroniseer outomaties sodra die profiel oop of toegemaak word
da: Synkronisér automatisk når profil åbnes/lukkes
fi: Synkronoi automaattisesti kun käyttäjätili avataan/suljetaan
it: Sincronizza automaticamente all'apertura/chiusura del profilo
ja: プロファイルを開閉する際に自動的に同期する
ro: Sincronizare automată la deschiderea / închiderea profilului
sl: Pri odpiranju/zapiranju profila samodejno sinhroniziraj
sr: Аутоматски синхронизуј при отварању/затварању профила
tr: Açma/kapama anında profili otomatik olarak senkronize et
vi: Tự động đồng bộ khi đóng/mở hồ sơ

source: Average
af: Gemiddeld
da: Gennemsnit
fi: Keskiarvo
it: Media
ja: 平均
ro: Medie
sl: Povprečje
sr: Просечно
tr: Ortalama
vi: Trung bình

source: Average Time
af: Gemiddelde Tyd
da: Gennemsnitstid
fi: Vastausnopeus
it: Durata media
ja: 平均時間
ro: Media de timp
sl: Povprečni čas
sr: Просечно време
tr: Ortalama Zaman
vi: Thời lượng Trung bình

source: Average answer time
af: Gemiddeld antwoord tyd
da: Gennemsnitlig svartid
fi: Keskimääräinen vastausaika
it: Tempo medio di risposta
ja: 平均所要時間
ro: Timp mediu de răspuns
sl: Povprečen čas za odgovor
sr: Просечно време одговора
tr: Ortalama cevap süresi
vi: Thời gian trả lời trung bình

source: Average ease
af: Gemiddelde gemak
da: Gennemsnitlig lethed
fi: Keskimääräinen helppous
it: Facilità media
ja: 易しさの平均値
ro: Ușurință medie
sl: Povprečna enostavnost
sr: Просечна лакоћа
tr: Ortalama kolaylık
vi: Độ dễ trung bình

source: Average for days studied
af: Gemiddeld vir dae bestudeer
da: Gennemsnit for dage med studier
fi: Opiskelupäivien keskiarvo
it: Media per i giorni di studio
ja: 学習日の平均
ro: Media zilelor studiate
sl: Povprečje za dneve študija
sr: Просечно за непропуштене дане
tr: Ortalama çalışılan gün
vi: Số ngày trung bình đã học

source: Average interval
af: Gemiddelde interval
da: Gennemsnits interval
fi: Keskimääräinen kertausväli
it: Intervallo medio
ja: 平均間隔
ro: Interval mediu
sl: Povprečni interval
sr: Просечни интервал
tr: Ortalama aralık
vi: Khoảng cách trung bình

source: Back
af: Terug
da: Bagside
fi: Kääntöpuoli
it: Retro
ro: Verso
sr: Наличје
tr: Geri
vi: Mặt sau

source: Back Preview
af: Terug Bestudeer
da: Forhåndsvisning af bagside
fi: Kääntöpuolen esikatselu
it: Anteprima retro
ja: 裏面のプレビュー
ro: Previzualizare verso
sl: Predogled zadnje strani
sr: Преглед наличја
tr: Arka Görünümü
vi: Xem trước Mặt sau

source: Back Template
af: Terug Sjabloon
da: Skabelon for bagside
fi: Kääntöpuolen malline
it: Modello retro
ja: 裏面のテンプレート
ro: Șablon verso
sl: Predloga zadnje strani
sr: Шаблон наличја
tr: Arka Şablon
vi: Kiểu mẫu Mặt sau

source: Backups
af: Rugsteen afskrifte
da: Sikkerhedskopier
fi: Varmuuskopiot
it: Backup
ja: バックアップ
ro: Salvări de siguranță
sl: Varnostne kopije
sr: Резервне копије
tr: Yedekler
vi: Sao lưu

source: Basic
af: Basiese
da: Grundlæggende
fi: Perusasetukset
it: Basilare
ja: 基本
ro: De bază
sr: Основно
tr: Temel
vi: Cơ bản

source: Basic (and reversed card)
af: Basiese (en omgekeerde kaart)
da: Grundlæggende (og kort baglæns)
fi: Perusmalli (ja käännetty kortti)
it: Basilare (e carta inversa)
ja: 基本 (裏面カード付き)
ro: De bază (și cu card întors)
sl: Osnovna (in obrnjena kartica)
sr: Основна (и обратне карте)
tr: Temel (ve ters kart)
vi: Cơ bản (với thẻ ngược)
