Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: <b>Synchronization</b><br> Not currently enabled; click the sync button in the main window to enable.
af: <b> Synchronisasie </ b> <br> Nie tans aangeskakel, kliek op die sync knoppie in die hoof venster om dit te aktiveer.
da: <b>Synkronisering</b><br> Er ikke indstillet; klik på knappen til synkronisering i hovedvinduet for at aktivere.
fi: <b>Synkronointi</b><br> Synkronointi ei ole päällä. Klikkaa Synkronoi-painiketta pääikkunassa laittaaksesi sen päälle.
it: <b>Sincronizzazione</b><br> Non abilitata correntemente; clicca il pulsante di sincronizzazione nella finestra principale per abilitarla.
ja: <b>同期</b><br> 現在有効になっていません。有効にするにはメインウィンドウの同期ボタンを押してください。
ro: <b>Sincronizare</b><br> În acest moment sincronizarea nu este activată; apasă pe butonul de sincronizare din fereastra principală.
sl: <b>Sinhronizacija</b><br> Ni trenutno omogočena; Omogočite jo s klikom na gumb Sinhroniziraj v glavnem oknu.
sr: <b>Синхронизација</b><br> Искључена је; да бисте је укључили, кликните на дугме синхронизације у главном прозору.
tr: <b>Eşitleme</b><br> Henüz etkin değil. Ana pencerede eşitleme düğmesine tıklayarak etkinleştirin.
vi: <b>Đồng bộ hóa</b><br> Hiện đang tắt; nhấp nút đồng bộ trong cửa sổ chính để bật đồng bộ.

source: <h1>Account Required</h1> A free account is required to keep your collection synchronized. Please <a href="%s">sign up</a> for an account, then enter your details below.
af: <h1>Rekening Vereis</h1> 'n Gratis rekening nodig om jou versameling te sinchroniseer. <a href="%s">Teken</ a> op vir 'n rekening, dan vul jy jou besonderhede hieronder in.
da: <h1>Der kræves en konto</h1> Der kræves en fri konto for at bevare din samling synkroniseret. <a href="%s">Tilmeld dig venligst</<> for en konto, og indtast dernæst dine detaljer nedenfor.
fi: <h1>Käyttäjätili vaaditaan</h1> Tarvitset ilmaisen käyttäjätilin, että voi pitää kokoelmasi synkronoituna. <a href="%s">Perusta</a> käyttäjätili ja syötä sitten tietosi alle.
it: <h1>Account necessario</h1> È necessario un account gratuito per mantenere sincronizzata la tua collezione. <a href="%s">Iscriviti</a> per un account, poi inserisci i tuoi dati qui sotto.
ja: <h1>アカウントが必要です</h1> コレクションを同期するには無料のアカウントが必要です。<a href="%s">登録</a> して、下の項目を入力して下さい。
ro: <h1>Cont obligatoriu</h1> Un cont gratuit este necesar pentru a păstra sincronizată colecția. Te rog, <a href="%s">înscrie-te</a> pentru un cont, apoi introdu detaliile tale.
sl: <h1>Zahtevan je račun</h1> Če želite vašo zbirko sinhronizirati, potrebujete brezplačen račun. <a href="%s">Prijavite se</a> za brezplačen račun, nato pa spodaj vnesite podatke.
sr: <h1>Потребан је налог</h1> За синхронизацију колекције, потребан вам је налог. <a href="%s">Региструјте</a> налог, а затим испод унесите податке из налога.
tr: <h1>Hesap Gerekli</h1> Koleksiyonunuzun eşitlenmesi için ücretsiz hesap açmanız gerekiyor. Lütfen <a href="%s">hesap açın</a> ve bilgilerinizi yazın.
vi: <h1>Yêu cầu tài khoản</h1> Bạn cần có tài khoản (miễn phí) để đồng bộ bộ sưu tập. Xin vui lòng <a href="%s">đăng ký</a> tài khoản rồi nhập thông tin chi tiết vào phía dưới.

source: <h1>Anki Updated</h1>Anki %s has been released.<br><br>
af: <h1>Dateer Anki Op</ h1> Anki %s is vrygestel. <br>
da: <h1>Anki er opdateret</h1>Anki %s er blevet udgivet.<br><br>
fi: <h1>Anki on päivitetty</h1>Anki %s on julkaistu.<br><br>
it: <h1>Aggiornamento di Anki</h1>È stato rilasciato Anki %s.<br><br>
ja: <h1>Anki アップデート</h1>Anki %s がリリースされました。<br><br>
ro: <h1>Anki actualizat</h1>Anki %s a fost lansat.<br><br>
sl: <h1>Anki je bil posodobljen</h1>Anki %s je zadnja izdana različica.<br><br>
sr: <h1>Anki је ажуриран</h1>Објављен је Anki %s.<br><br>
tr: <h1>Anki Güncellendi</h1>Anki %s sürümü çıktı.<br><br>
vi: <h1>Bản Cập nhật Anki</h1>Anki %s đã được phát hành.<br><br>

source: <ignored>
af: <geignoreer>
da: <ignoreres>
fi: <hylätty>
it: <ignorato>
ja: <無視されています>
ro: <ignorat>
sl: <ignorirano>
sr: <игнорисано>
tr: <yoksay>
vi: <bỏ qua>

source: <non-unicode text>
af: <nie-unicode teks>
da: <tekst som ikke er i unicode>
fi: <ei-unicode tekstiä>
it: <testo non-unicode>
ja: <Unicode ではないテキスト>
sr: <текст није у Unicode>
tr: <unicode olmayan yazı>
vi: <văn bản không-unicode>

source: <type here to search; hit enter to show current deck>
af: <tik hier om te soek, druk enter om die volgende pak te vertoon>
da: <indtast her for at søge; tryk retur for at vise aktuel stak>
fi: <kirjoita tähän hakusana tai paina enteriä nähdäksesi nykyisen pakan>
it: <digita qui per cercare; premi invio per mostrare il mazzo corrente>
ja: <ここに入力すると検索します; enter を押すと現在の単語帳を表示します>
ro: <tastați aici pentru a căuta; apăsați enter pentru a afișa pachetul curent>
sl: <vnesite sem, če želite poiskati; pritisnite enter za prikaz trenutnega paketa>
sr: <унесите овде услов за претраживање; притисните Еnter за приказ текућег шпила>
tr: <aramak için buraya basın; açık destede görmek için giriş tuşuna basın>
vi: <gõ vào đây để tìm kiếm; nhấn Enter để hiển thị bộ thẻ hiện hành>

source: A big thanks to all the people who have provided suggestions, bug reports and donations.
af: 'n Groot dankie aan al die mense wat voorstelle, foute en skenkings aanstuur.
da: En stor tak til alle som er kommet med forslag, fejlrapporter og donationer bidrag.
fi: Kiitokset kaikille, jotka ovat lähettäneet ehdotuksia ja lahjoituksia sekä raportoineet virheistä!
it: Un grande ringraziamento a tutti coloro che hanno contribuito con suggerimenti, segnalazioni di bug e donazioni.
ja: 提案、バグ報告、寄付を下さった方々に感謝致します。
ro: Mulțumiri tuturor celor care au contribuit cu sugestii, rapoarte de erori și donații.
sl: Najlepša hvala vsem, ki ste prispevali predloge, opozorila o napakah in donacije.
sr: Велико хвала свима који су давали предлоге, пријављивали грешке и донирали.
tr: Önerileri, hata raporları ve bağışları ile katkı sağlayan herkese büyük teşekkür ediyoruz.
vi: Xin cảm ơn tất cả những bạn đã đưa đến cho chúng tôi gợi ý, báo cáo lỗi và đóng góp.

source: A card's <i>ease</i> is the size of the next interval when you answer "good" on a review.
af: 'n Kaart se <i> gemak </ i> is die grootte van die volgende interval wanneer jy antwoord "goed" op 'n hersiening.
da: Et korts <i>lethed</i> er størrelse fa næste interval når du svarer "godt" i en gennemgang.
fi: Kortin <i>helppous</i> on seuraavan kertausvälin pituus kun vastaat "Hyvä" kertauksessa.
it: La <i>facilità</i> di una carta indica la durata del prossimo intervallo rispetto all'ultimo intervallo, rispondendo "normale" durante la ripetizione.
ja: カードの<b>易しさ</b>とは、復習で [普通] を選んだ時に設定する次回の復習間隔の相対値です。
ro: <i>Ușurința</i> unui card este mărimea următorului interval în care ați răspuns "bine" la o repetiție.
sl: <i>Enostavnost</i> kartice je dolžina naslednjega intervala, ko ob pregledu odgovorite "dobro".
sr: <i>Лакоћа</i> карте - величина следећег интервала када, при понављању, дате оцену "Добро".
tr: Bir kartın <i>kolaylığı</i> gözden geçirirken "iyi" cevabını verdiğinizde belirecek bir sonraki tekrar süresinin büyüklüğüdür.
vi: Độ <i>dễ</i> của thẻ là kích thước của khoảng cách tiếp theo khi bạn trả lời "Tốt" trong lần ôn tập,

source: A file called collection.apkg was saved on your desktop.
af: 'n Lêer met die naam collection.apkg is gestoor op jou lessenaar.
da: En fil med navnet collection.apkg blev gemt på dit skrivebord.
fi: Tiedosto nimeltä "collection.apkg" tallennettiin työpöydällesi.
it: Un file chiamato collection.apkg è stato salvato sul tuo desktop.
ja: collection.apkg というファイルをデスクトップに保存しました。
ro: Un fișier numit collection.apkg a fost salvat pe spațiul dvs. de lucru.
sl: Datoteka z imenom collection.apkg je bila shranjena na vaše namizje.
sr: Датотека са називом collection.apkg је сачувана на вашој радној површини.
tr: collection.apkg adlı bir dosya bilgisayarınıza kaydedildi.
vi: Đã lưu tập tin collection.apkg lên màn hình làm việc.

source: A filtered deck cannot have subdecks.
da: En filtreret stak kan ikke have delstakke.
fi: Suodatetussa pakassa ei voi olla alipakkoja.
it: Un mazzo filtrato non può avere sottomazzi.
ja: フィルター単語帳にサブ単語帳は作れません。

source: A problem occurred while syncing media. Please use Tools>Check Media, then sync again to correct the issue.
af: 'n Probleem het plaasgevind terwyl media gesinkroneer is. Gebruik asb Gereedskap>Gaan media na, sinkroniseer dan weer om te korrigeer.
da: Der opstod et problem under synkronsiering af mediet. Brug venligst Værktøjer>Tjek medie, og synkronisér dernæst igen, for at korrigere dette problem.
fi: Median synkronoinnissa ilmeni ongelma. Valitse Työkalut>Tarkista media ja synkronoi sitten uudelleen ratkaistaksesi ongelman.
it: Si è verificato un problema durante la sincronizzazione dei contenuti multimediali. Per correggere il problema esegui Strumenti>Controlla Media, poi sincronizza nuovamente.
ja: メディアの同期中に問題が発生しました。この問題を修正するには、[ツール] から [データベースをチェック] を実行してから、再度同期してください。
ro: A apărut o problemă în timp ce se sincronizau fișierele media. Te rog să folosești Instrumente->Verifică media, apoi să sincronizezi din nou pentru a corecta problema.
sr: Дошло је до проблема при синхронизацији медија. Молимо Вас да користите Алатке>Преглед медија, затим да синхронизујете поново да би се проблем уклонио.
vi: Có vấn đề xảy ra khi đồng bộ dữ liệu đa phương tiện. Vui lòng đến Công cụ > Kiểm tra Dữ liệu đa phương tiện, rồi đồng bộ lại để sửa vấn đề.

source: Aborted: %s
af: Gestaak: %s
da: Afbrød: %s
fi: Keskeytetty: %s
it: Interrotto: %s
ja: 中断: %s
ro: Nereușite: %s
sr: Неуспео: %s
tr: İptal Edildi: %s
vi: Đã huỷ: %s

source: About Anki
af: Oor Anki
da: Om Anki
fi: Tietoja Ankista
it: Informazioni su Anki
ja: Anki について
ro: Despre Anki
sl: O programu Anki
sr: О Anki
tr: Anki Hakkında
vi: Giới thiệu về Anki

source: Add
af: Voeg by
da: Tilføj
fi: Lisää
it: Aggiungi
ja: 追加
ro: Adaugă
sl: Dodaj
sr: Додај
tr: Ekle
vi: Thêm

source: Add (shortcut: ctrl+enter)
af: Voeg by (kortpad: Ctrl + Enter)
da: Tilføj (genvej: ctrl+enter)
fi: Lisää (pikanäppäinyhdistelmä: Ctrl + enter)
it: Aggiungi (scorciatoia: ctrl+invio)
ja: 追加（ショートカット: ctrl+enter）
ro: Adaugă (scurtătură: ctrl+enter)
sl: Dodaj (bližnjica: Ctrl+Enter)
sr: Додај (пречица: ctrl+enter)
tr: Ekle (kısayol tuşu: ctrl+enter)
vi: Thêm (phím tắt: Ctrl+Enter)

source: Add Field
af: Voeg Veld By
da: Tilføj felt
fi: Lisää kenttä
it: Aggiungi campo
ja: フィールドを追加
ro: Adaugă câmp
sl: Dodaj polje
sr: Додај поље
tr: Alan Ekle
vi: Thêm Trường tin

source: Add Media
af: Voeg Media By
da: Tilføj medie
fi: Lisää mediatiedosto
it: Aggiungi media
ja: メディアを追加
ro: Adaugă fişierul multimedia
sl: Dodaj večpredstavnostno datoteko
sr: Додај медија датотеку
tr: Medya Ekle
vi: Thêm dữ liệu Phương tiện

source: Add New Deck (Ctrl+N)
af: Skep 'n Nuwe Pak (Ctrl + N)
da: Tilføj ny stak (Ctrl+N)
fi: Lisää uusi pakka (Ctrl + N)
it: Aggiungi un nuovo mazzo (Ctrl+N)
ja: 単語帳を新規追加 (Ctrl+N)
ro: Adăugă pachet nou (Ctrl+N)
sl: Dodaj nov paket (Ctrl+N)
sr: Додај нови шпил (Ctrl+N)
tr: Yeni Deste Ekle (Ctrl+N)
vi: Thêm Bộ thẻ Mới (Ctrl+N)

source: Add Note Type
af: Voeg Nota Tipe By
da: Tilføj notetype
fi: Lisää muistiinpanotyyppi
it: Aggiungi tipo di nota
ja: ノートタイプを追加
ro: Adaugă tip de notă
sl: Dodaj tip zapiska
sr: Додај тип белешке
tr: Not Türü Ekle
vi: Thêm Kiểu Ghi chú

source: Add Reverse
af: Voeg Agterkant By
da: Tilføj baglæns
fi: Lisää kääntöpuoli
it: Aggiungi inversa
ro: Adaugă verso
sl: Dodaj obratno
sr: Додај повратак
tr: Tersini Ekle
vi: Thêm Thẻ ngược

source: Add Tags
af: Voeg sleutelwoorde By
da: Tilføj etiketter
fi: Lisää tunnisteita
it: Aggiungi etichette
ja: タグを追加
ro: Adaugă etichete
sl: Dodaj oznake
sr: Додај ознаке
tr: Etiketleri ekle
vi: Thêm Nhãn

source: Add new card
af: Skep 'n nuwe kaart
da: Tilføj nyt kort
fi: Lisää uusi kortti
it: Aggiungi una carta nuova
ja: カードを新規追加
ro: Adaugă un card nou
sl: Dodaj novo kartico
sr: Додај нову карту
tr: Yeni kart ekle
vi: Thêm thẻ mới

source: Add to:
af: Voeg by:
da: Føj til:
fi: Lisää kohteeseen:
it: Aggiungi a:
ja: 追加先:
ro: Adaugă în:
sl: Dodaj v:
sr: Додај у:
tr: Şuna ekle:
vi: Thêm vào:

source: Add: %s
af: Voeg by: %s
da: Tilføj: %s
fi: Lisää: %s
it: Aggiungi: %s
ja: 追加: %s
ro: Adaugă: %s
sl: Dodaj: %s
sr: Додај: %s
tr: Ekle: %s
vi: Thêm: %s

source: Added
af: Bygevoeg
da: Tilføjet
fi: Lisätty
it: Aggiunto
ja: 追加
ro: Adăugat(e)
sr: Додато
tr: Eklendi
vi: Đã thêm

source: Added Today
af: Vandag Bygevoeg
da: Tilføjet i dag
fi: Lisätty tänään
it: Aggiunte oggi
ja: 今日追加したカード
ro: Adăugate astăzi
sl: Dodano danes
sr: Додато данас
tr: Bugün Eklenenler
vi: Đã thêm Hôm nay

source: Added duplicate with first field: %s
af: Duplikaat van eerste veld bygevoeg: %s
da: Tilføjede dublet med første felt: %s
fi: Lisätty ensimmäisen kentän kaksoiskappale: %s
it: Aggiunto duplicato con primo campo: %s
ja: 最初のフィールドが重複したノートを追加しました: %s
ro: Adaugă duplicat cu primul câmp: %s
sr: Додат дупликат са првим пољем: %s
tr: İlk alanın aynısı eklendi: %s
vi: Đã thêm thẻ trùng với trường đầu tiên: %s

source: Again
af: Weer
da: Igen
fi: Uudestaan
it: Ripeti
ja: もう一回
ro: Din nou
sl: Znova
sr: Поново
tr: Tekrar
vi: Lại

source: Again Today
af: Weer vandag
da: Igen i dag
fi: Uudestaan tänään
it: Fallite oggi
ja: 今日間違えたカード
ro: Repetate astăzi
sl: Ponovno danes
sr: Не запамћене данас
tr: Bugün tekrar edilenler
vi: Học lại Hôm nay

source: Again count: %s
af: Weer Telling: %s
da: Antal gentagelser: %s
fi: Uudelleen näyttettäväksi pyydettyjen korttien lukumäärä: %s
it: Carte fallite: %s
ja: 忘却回数: %s
ro: Numărate din nou: %s
sl: Ponovno štetje: %s
sr: Број заборављених: %s
tr: Tekrar sayısı: %s
vi: Học lại: %s

source: All Decks
af: Alle Pakke
da: Alle kortsæt
fi: Kaikki pakat
it: Tutti i mazzi
ja: 全ての単語帳
ro: Toate pachetele
sl: Vsi paketi
sr: Сви шпилови
tr: Bütün Desteler
vi: Mọi Bộ thẻ

source: All Fields
af: Al Die Velde
da: Alle felter
fi: Kaikki kentät
it: Tutti i campi
ja: 全てのフィールド
ro: Toate câmpurile
sl: Vsa polja
sr: У свим пољима
tr: Tüm Alanlar
vi: Mọi Trường tin

source: All cards in random order (cram mode)
af: Alle kaarte in lukrake modus (cram tipe)
da: Alle kort i tilfældig rækkefølge (terpetilstand)
fi: Kaikki kortin satunnaisessa järjestyksessä (opiskelutila)
it: Tutte le carte in ordine casuale (modalità studio focalizzato)
ja: 全てのカードを無作為に選択 (詰め込みモード)
ro: Toate cardurile într-o ordine aleatoare (modul toceală)
sr: Све карте у случајном редоследу (режим нагурати)
tr: Tüm kartlar rastgele sıralı (yoğun çalışma tarzı)
vi: Tất cả thẻ với thứ tự ngẫu nhiên (chế độ luyện thi)

source: All cards, notes, and media for this profile will be deleted. Are you sure?
af: Alle kaarte, notas, en media vir hierdie profiel sal geskrap word. Is jy seker?
da: Alle kort, noter og medier for denne profil vil blive slettet. Er du sikker?
fi: Kaikki tämän käyttäjätilin kortit, muistiinpanot ja mediatiedostot poistetaan. Oletko varma?
it: Tutte le carte, le note e gli elementi multimediali di questo profilo verranno eliminati. Sei sicuro?
ja: このプロファイルのカードやノート、画像や音声など、全ては削除されます。よろしいですか？
ro: Toate cartelele, notele şi fișierele multimedia pentru acest profil vor fi şterse. Eşti sigur?
sl: Vse kartice, zapiski in mediji tega profila bodo izbrisani. Ali ste prepričani?
sr: Све карте, белешке и медија датотеке ће бити избрисане. Да ли то желите?
tr: Bu profil için bütün kartlar, notlar ve medya dosyaları silinecek. Emin misiniz?
vi: Mọi thẻ, ghi chú và dữ liệu phương tiện cho hồ sơ này sẽ bị xóa. Bạn có chắc chắn không?

source: Allow HTML in fields
af: Laat HTML in velde toe
da: Tillad HTML i felterne
fi: Salli HTML kentissä
it: Consenti l'HTML nei campi
ja: フィールドに HTML を使う
ro: Permite HTML în câmpuri
sl: Dovoli HTML v poljih
sr: Дозволи коришћење HTML у пољима
tr: Alanlarda HTML kodlarına izin ver
vi: Cho phép HTML trong trường tin

source: An error occurred in an add-on.<br> Please post on the add-on forum:<br>%s<br>
af: 'n Fout het plaasgevind met ekstra sagteware.<br> Pos asb 'n boodskap in die sagteware se forum:<br>%s<br>
da: Der opstod en fejl i et udvidelsesmodul.<br> Skriv venligst til udvidelsesmodulets forum:<br>%s<br>
fi: Lisäosassa tapahtui virhe.<br> Kirjoita viesti lisäosafoorumille:<br>%s<br>
it: Si è verificato un errore in un add-on.<br> Scrivi un messaggio sul forum dell' add-on:<br>%s<br>
ja: アドオンの中でエラーが発生しました。<br> 次のアドオンフォーラムに記事を投稿してください:<br>%s<br>
ro: A apărut o eroare într-o extensie.<br> Te rog să o postezi pe forumul de extensii:<br>%s<br>
sr: Догодила се грешка у додатку.<br> Напишите о томе на форуму додатка:<br>%s<br>
tr: Eklentide bir sorun oluştu.<br> Lütfen eklentiyi foruma bildirin:<br>%s<br>
vi: Có lỗi xảy ra trong phần gắn thêm.<br> Xin vui lòng gửi lên diễn đàn phần gắn thêm:<br>%s<br>

source: An error occurred while accessing the database. Possible causes: - Antivirus, firewall, backup, or synchronization software may be interfering with Anki. Try disabling such software and see if the problem goes away. - Your disk may be full. - The Documents/Anki folder may be on a network drive. - Files in the Documents/Anki folder may not be writeable. - Your hard disk may have errors. It's a good idea to run Tools>Check Database to ensure your collection is not corrupt.
fi: Tietokannan avaamisessa tapahtui virhe. Mahdolliset syyt: – Virustorjunta-, palomuuri-, varmuuskopiointi- tai synkronisointiohjelma saattaa puuttua Ankin toimintaan. Kokeile ottaa tämänkaltaiset ohjelmat pois käytöstä ja katso häviääkö ongelma. – Kovalevysi saattaa olla täynnä. – Kansio ”Tiedostot/Anki” saattaa olla verkkolevyllä. – Kansiossa ”Tiedostot/Anki” olevat tiedostot saattavat olla kirjoitussuojattuja. – Kovalevyssäsi saattaa olla virheitä. Hyvä ajatus on käynnistää ”Työkalut” > ”Tarkista tietokanta” sen varmistamiseksi, ettei kokoelmasi ole vioittunut.
it: Si è verificato un errore durante l'accesso al database. Possibili cause: - Antivirus, firewall, backup o un software di sincronizzazione possono interferire con Anki. Prova a disabilitare il software e vedere se il problema scompare. - Il disco potrebbe essere pieno. - La cartella Documenti/Anki potrebbe essere su un'unità di rete. - I files nella cartella Documenti/Anki potrebbero non essere scrivibili. - Il disco rigido potrebbe contenere degli errori. Prova ad eseguire Strumenti>Controlla il database per assicurarti che la collezione non sia corrotta.
ja: データベースにアクセスしたところエラーが発生しました。 考えられる理由: - アンチウイルス、ファイアウォール、バックアップ、同期機能のソフトが Anki との接続の障害になっている。このようなソフトを無効にして、問題が解決するか調べてみてください。 - お使いになっているディスクに空き容量がない。 - Documents/Anki フォルダをネットワークドライブに設定している。 - Documents/Anki フォルダ内のファイルに書き込みができない。 - お使いになっているハードディスクにエラーが発生している。 [ツール] から [データベースをチェック] を実行して、お使いになっているコレクションが壊れてないか確かめるのはいい考えです。

source: An error occurred while opening %s
af: 'n Fout het plaasgevind tydens die oopmaak van %s
da: Der opstod en fejl under åbning af %s
fi: Kohdetta %s avattaessa tapahtui virhe
it: Si è verificato un errore durante l'apertura di %s
ja: %s を開いた時にエラーが発生しました。
ro: A apărut o eroare la deschiderea %s
sr: Грешка при отварању %s
tr: %s 'i açarken bir hata oluştu.
vi: Có lỗi xảy ra khi mở %s

source: An error occurred. It may have been caused by a harmless bug, <br> or your deck may have a problem. <p>To confirm it's not a problem with your deck, please run <b>Tools &gt; Check Database</b>. <p>If that doesn't fix the problem, please copy the following<br> into a bug report:
da: Der opstod en fejl. Det kan være forårsaget af en harmløs fejl, <br> eller din stak kan indeholde en fejl. <p>For at bekræfte at der ikke er problemer med din stak, så kør <b>Værktøjer &gt; Tjek database</b>. <p>Hvis dette ikke løser problemet, så kopiér og indsæt følgende<br> i en fejlmelding:
fi: Tapahtui virhe. Sen saattoi aiheuttaa vaaraton bugi tai<br> pakassasi saattaa olla ongelma. <p>Varmistaaksesi, ettei pakassasi ole ongelmia, valitse <b>Työkalut &gt; Tarkista tietokanta</b>. <p>Jos ongelma ei korjaannu, kopioi seuraava teksti<br> virheilmoitukseen:
it: Si è verificato un errore. Può essere stato causato da un bug innocuo, <br> o il tuo mazzo può avere un problema. <p>Per verificare che non sia un problema del tuo mazzo, esegui <b>Strumenti &gt; Controlla il database</b>. <p>Se questo non risolve il problema, copia quanto segue<br> in una segnalazione di bug:
ja: エラーが発生しました。<br> 無害なバグが原因か、お使いになっている単語帳に問題があるのかもしれません。 <p>単語帳に問題がないことを確かめるには、 <b>[ツール] &gt; [データベースをチェック]</b> を実行してください。 <p>それでも、問題が解消しない場合は、<br> 下記の内容をコピーしてバグレポートしてください:
ro: A apărut o eroare. Poate fi cauzată de o eroare nepericuloasă, <br> sau pachetul tău poate avea o problemă. <p>Pentru a confirma că nu e o problemă cu pachetul tău, te rog să rulezi <b>Instrumente &gt; Verifică baza de date</b>. <p>Dacă problema nu se rezolvă, te rog să copiezi următoarele date<br> într-un raport de erori:
sr: Дошло је до грешке. Узрок може бити безазлен, <br> можда је проблем у вашем шпилу. <p>Да бисте утврдили да ли је проблем у вашем шпилу, покрените <b>алатку&gt;Провера базе података</b>. <p>Ако не откријете проблем, копирајте пратећи<br> извештај о грешци:
tr: Bir hata oluştu. Bu hata uygulamadaki bir sorundan ya da <br> destenizdeki bir problemden kaynaklanıyor olabilir. <p>Destenizde bir problem olmadığını görmek için, lütfen <b>Araçlar &gt; Veritabanını Kontrol Et</b>'i çalıştırın. <p>Eğer bu problemi çözmez ise, lütfen aşağıdaki<br> yazıyı hata raporuna kopyalayın:
vi: Có lỗi xảy ra. Nguyên nhân có thể là do một mối rối vô hại, <br> hoặc bộ thẻ của bạn có trục trặc. <p>Để chắc rằng vấn đề không nằm ở bộ thẻ của bạn, vui lòng chạy <b>Công cụ &gt; Kiểm tra Cơ sở dữ liệu</b> <p>Nếu vẫn không khắc phục được vấn đề, vui lòng sao chép đoạn sau<br> vào bản báo cáo rối:

source: An image was saved to your desktop.
af: 'n Beeld is op jou lessenaar gestoor.
da: Et billede blev gemt på dit skrivebord
fi: Kuva tallennettiin työpöydällesi.
it: L'immagine è stata salvata sul tuo desktop.
ja: 画像をデスクトップに保存しました。
ro: O imagine a fost salvată pe suprafața ta de lucru.
sl: Slika je bila shranjena na vaše namizje.
sr: Слика је сачувана на вашој радној површини.
tr: Masaüstünüze bir görüntü kaydedildi.
vi: Đã lưu tập tin hình ảnh lên màn hình làm việc.

source: Anki 1.2 Deck (*.anki)
af: Anki 1,2 Pak (*. Anki)
da: Anki 1.2 kortsæt (*.anki)
fi: Anki 1.2 -pakka (*.anki)
it: Mazzo di Anki 1.2 (*.anki)
ja: Anki 1.2 単語帳 (*.anki)
ro: Pachet Anki 1.2 (*.anki)
sl: Paket Anki 1.2 (*.anki)
sr: Шпил Anki 1.2 (*.anki)
tr: Anki 1.2 Destesi (*.anki)
vi: Bộ thẻ Anki 1.2 (*.anki)
