Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: Couldn't record audio. Have you installed lame and sox?
af: Kon nie klank opneem nie. Het jy 'lame' en 'sox' geïnstalleer?
da: Kunne ikke optage lyd. Har du installeret lame og sox?
fi: Äänitys ei onnistunut. Oletko asentanut lamen ja soxin?
it: Non è stato possibile registrare l'audio. Hai installato lame e sox?
ja: 録音できません。lame と sox がインストール済みか確認してください。
ro: Nu s-a putut efectua înregistrarea audio. Ai instalat lame şi sox?
sl: Ni bilo možno posneti zvoka. Ali ste namestili lame in sox?
sr: Неуспело снимање звука. Да ли сте инсталирали lame и sox?
tr: Ses kaydedilemedi. Lame ve sox'u yüklediniz mi?
vi: Không thu âm được. Bạn đã cài lame và sox chưa?

source: Couldn't save file: %s
af: Kon nie die %s lêer stoor nie
da: Kunne ikke gemme filen: %s
fi: Ei voitu tallentaa tiedostoa: %s
it: Non è stato possibile salvare il file: %s
ja: ファイル %s を保存できませんでした
ro: Nu s-a putut salva fişierul: % s
sl: Datoteke %s ni bilo mogoče shraniti
sr: Неуспело чување датотеке: %s
tr: Dosya kaydedilemedi: %s
vi: Không lưu tập tin được : %s

source: Cram
da: Terp
fi: Opiskellut
it: Studio focalizzato
ja: 詰め込み学習
ro: Toceală
sl: Stisni
sr: Бубање
tr: Yoğun Çalışma
vi: Luyện thi

source: Create Deck
af: Skep Kaartpak
da: Opret stak
fi: Luo pakka
it: Crea mazzo
ja: 単語帳を作成
ro: Creează pachet
sl: Ustvari paket
sr: Направи шпил
tr: Deste Oluştur
vi: Tạo Bộ thẻ

source: Create Filtered Deck...
af: Skep 'n Gefilterde Kaartpak ...
da: Opret filtreret stak ...
fi: Luo suodatettu pakka...
it: Crea mazzo filtrato...
ja: フィルター単語帳を作成...
ro: Creează pachet filtrat…
sl: Ustvari filtriran paket...
sr: Направи филтрирани шпил...
tr: Filtreli Deste Yaratın...
vi: Tạo Bộ thẻ Lọc...

source: Created
af: Geskep
da: Oprettet
fi: Luomisaika
it: Creato
ja: カードの登録日
ro: Creată
sl: Ustvarjeno
sr: Направљен
tr: Oluşturuldu
vi: Đã tạo

source: Cumulative
af: Kumulatiewe
da: Voksende
fi: Kumulatiiviset
it: Cumulativo
ja: 合計
ro: Cumulate
sl: Skupaj
sr: Укупан број
tr: Toplam
vi: Tích lũy

source: Cumulative %s
af: Kumulatiewe %s
da: Kumulativ %s
fi: Kumulatiiviset %s
it: Cumulate %s
ja: 合計時間 [%s]
ro: Cumulate %s
sl: Skupaj %s
sr: Свега %s
tr: Toplam %s
vi: %s Tích lũy

source: Cumulative Answers
af: Kumulatiewe Antwoorde
da: Kumulative svar
fi: Kumulatiiviset vastaukset
it: Risposte cumulate
ja: 合計解答数
ro: Răspunsuri cumulate
sl: Skupaj odgovorov
sr: Свега одговора
tr: Toplam Cevaplar
vi: Trả lời Tích lũy

source: Cumulative Cards
af: Kumulatiewe Kaarte
da: Kumulative kort
fi: Kumulatiiviset kortit
it: Carte cumulate
ja: カードの合計枚数
ro: Carduri cumulate
sl: Skupaj kartic
sr: Свега карата
tr: Toplam Kartlar
vi: Thẻ Tích lũy

source: Current Deck
af: Huidige Kaartpak
da: Nuværende kortsæt
fi: Nykyinen pakka
it: Mazzo corrente
ja: 現在の単語帳
ro: Pachetul curent
sl: Trenutna zbirka kartic
sr: Текући шпил
tr: Mevcut Deste
vi: Bộ Thẻ Hiện hành

source: Current note type:
af: Huidige nota tipe:
da: Nuværende notetype:
fi: Nykyinen muistiinpanotyyppi:
it: Tipo di nota corrente:
ja: 現在のノートタイプ:
ro: Tipul notei curente:
sl: Trenutni tip zapiska:
sr: Текући тип белешке:
tr: Mevcut not tipi:
vi: Kiểu ghi chú hiện tại:

source: Custom Study
af: Persoonlike/Pasmaker Studie
da: Brugerdefineret studie
fi: Mukautettu opiskelu
it: Studio personalizzato
ja: カスタム学習
ro: Studiu personalizat
sl: Študij po meri
sr: Додатно учење
tr: Özel Çalışma
vi: Học Tùy biến

source: Custom Study Session
af: Pasmaker studie sessie
da: Brugerdefineret studielektion
fi: Mukautettu opiskeluistonto
it: Sessione di studio personalizzato
ja: カスタム学習セッション
ro: Sesiunea de studiu personalizat
sl: Učna ura po meri
sr: Сесија додатног учења
tr: Özel Çalışma Oturumu
vi: Phiên Học Tùy biến

source: Custom steps (in minutes)
af: Persoonlike stappe (in minute)
da: Brugerdefinerede trin (i minutter)
fi: Mukautettuja vaiheita (minuuteissa)
it: Passi personalizzati (in minuti)
ja: カスタム学習ステップ（分間）
ro: Pași personalizați (în minute)
sl: Koraki po meri (v minutah)
sr: Прилагођени кораци (у минутима)
tr: Özel ilerleme (dakikada)
vi: Bước tùy biến (phút)

source: Customize Cards (Ctrl+L)
af: Verpersoonlik Kaarte (Ctrl + L)
da: Tilpas kort (Ctrl+L)
fi: Mukauta kortteja (Ctrl + L)
it: Personalizza le carte (Ctrl+L)
ja: カードの設定 (Ctrl+L)
ro: Personalizare carduri (Ctrl+L)
sl: Prilagodi kartice (Ctrl+L)
sr: Прилагођавање карата (Ctrl+L)
tr: Kartları Özelleştir (Ctrl+L)
vi: Tùy biến Thẻ (Ctrl+L)

source: Customize Fields
af: Pas Velde Aan
da: Tilpas felter
fi: Mukauta kenttiä
it: Personalizza i campi
ja: フィールドの設定
ro: Personalizare câmpuri
sl: Nastavi polja
sr: Прилагођавање поља
tr: Alanları Özelleştir
vi: Tùy biến Trường tin

source: Cut
af: Knip
da: Klip
fi: Leikkaa
it: Taglia
ja: カット
ro: Tăiere
sl: Izreži
sr: Исеци
tr: Kes
vi: Cắt

source: Database rebuilt and optimized.
af: Databasis herbou en geoptimaliseer.
da: Databasen er genopbygget og optimeret.
fi: Tietokanta on rakennettu uudelleen ja optimoitu
it: Database ricostruito e ottimizzato.
ja: データベースを再構築し最適化しました。
ro: Bază de date reconstruită și optimizată.
sl: Zbirka podatkov ponovno zgrajena in optimirana.
sr: База података је обновљена и оптимизована.
tr: Veritabanı yapılandırıldı ve optimize edildi.
vi: Đã tái dựng và tối ưu hóa cơ sở dữ liệu.

source: Date
af: Datum
da: Dato
fi: Päivämäärä
it: Data
ja: 日付
ro: Data
sl: Datum
sr: Datum
tr: Tarih
vi: Ngày

source: Days studied
af: Dae bestudeer
da: Dage du har studeret
fi: Opiskelupäivät
it: Giorni di studio
ja: 学習日数
ro: Zile studiate
sl: Dnevi študija
sr: Дана учења
tr: Çalışılan günler
vi: Số ngày đã học

source: Deauthorize
af: Staak toestemming
da: Fjern godkendelse
fi: Poista valtuutus
it: Revoca l'autorizzazione
ja: 認証解除
ro: Dezautorizează
sl: Odstrani avtorizacijo
sr: Откажи ауторизацију
tr: Yetkiyi Kaldır
vi: Bỏ ủy quyền

source: Debug Console
af: Ontwurm Console
da: Konsol til fejlsøgning
fi: Vianjäljityskonsoli
it: Console di debug
ja: デバッグコンソール
ro: Consolă pentru depanare
sl: Konzola za iskanje napak
sr: Конзола за уклањање грешака
tr: Hata Ayıklama Konsolu
vi: Màn hình Gỡ lỗi

source: Deck
af: Kaartpak
da: Kortsæt
fi: Pakka
it: Mazzo
ja: 単語帳
ro: Pachet
sr: Шпил
tr: Deste
vi: Bộ thẻ

source: Deck Override
af: Kaartpak ignoreer
da: Tilsidesættelse af stak
fi: Pakan korvaus
it: Sovrascrivi mazzo
ja: 単語帳を指定
ro: Înlocuire pachet
sl: Preglasitev paketa
sr: Редефиниши шпил
tr: Desteyi Geçersiz Kılma
vi: Thay thế Bộ thẻ

source: Deck will be imported when a profile is opened.
af: Kaartpak sal ingevoer word wanneer 'n profiel oopgemaak word.
da: Stak vil blive importeret når en profil åbnes.
fi: Pakka tuodaan kun käyttäjätili avataan
it: Il mazzo verrà importato all'apertura di un profilo.
ja: プロファイルを開いた時に単語帳を読み込みます。
ro: Pachetul va fi importat dacă un profil este deschis
sl: Paket se bo uvozil, ko bo profil odprt.
sr: Шпил ће бити увезен после отварања профила.
tr: Bir oturum açıldığında deste içe aktarılacaktır.
vi: Bộ thẻ sẽ được nhập vào khi mở hồ sơ.

source: Decks
af: Kaartpak
da: Alle kortsæt
fi: Pakat
it: Mazzi
ja: 単語帳
ro: Pachete
sl: Zbirke kartic
sr: Шпилови
tr: Desteler
vi: Bộ thẻ

source: Decreasing intervals
af: Dalende intervalle
da: Aftagende intervaller
fi: Laskevat kertausvälit
it: Intervalli decrescenti
ja: 間隔が大きい順
ro: Intervale de scădere
sl: Padajoči intervali
sr: Смањивање интервала
tr: Aralığı azaltma
vi: Khoảng cách giảm dần

source: Default
da: Standard
fi: Oletusarvo
it: Predefinito
ro: Implicit
sr: Подразумевано
tr: Öntanımlı
vi: Mặc định

source: Delays until reviews are shown again.
af: Vertragings tot hernuwings weer getoon.
da: Forsinkelse indtil anmeldelserne bliver vist igen.
fi: Viivästykset, joiden jälkeen kerrattavat kortit näytetään uudestaan.
it: Differimento della ripresentazione delle ripetizioni.
ja: 次に復習する予定
ro: Amână până când repetițiile sunt afișate din nou.
sl: Odloži dokler se spet ne pokažejo pregledi.
sr: Поново се појављује кашњење одзива.
tr: Gözden geçirme tekrar gösterilene kadar erteler.
vi: Thời gian giãn cách đến khi hiện thẻ ôn tập lần nữa

source: Delete
af: Verwyder
da: Slet
fi: Poista
it: Elimina
ja: 削除
ro: Șterge
sl: Izbriši
sr: Избриши
tr: Sil
vi: Xóa

source: Delete %s?
af: Skrap %s?
da: Slet %s?
fi: Poista %s?
it: Eliminare %s?
ja: %s を削除しますか。
ro: Șterge %s?
sl: Izbrišem %s?
sr: Избриши %s?
tr: Sil %s?
vi: Xoá %s không?

source: Delete Cards
af: Verwyder Kaarte
da: Slet kort
fi: Poista kortit
it: Elimina carte
ja: カードを削除する
ro: Șterge carduri
sl: Izbriši kartice
sr: Избриши карте
tr: Kartları Sil
vi: Xóa Thẻ

source: Delete Deck
af: Verwyder Kaartpak
da: Slet kortsæt
fi: Poista pakka
it: Elimina il mazzo
ja: 単語帳を削除
ro: Ştergere pachet
sl: Izbriši zbirko kartic
sr: Избриши шпил
tr: Desteyi kaldır
vi: Xóa Bộ thẻ

source: Delete Empty
af: Verwyder leës
da: Slet de tomme
fi: Poista tyhjät
it: Elimina le carte vuote
ja: 白紙を削除する
ro: Șterge goale
sl: Izbriši prazne
sr: Избриши празне
tr: İçeriksizi sil
vi: Xóa Thẻ trống

source: Delete Note
af: Verwyder Nota
da: Slet notat
fi: Poista muistiinpano
it: Elimina la nota
ja: ノートを削除
ro: Șterge notița
sl: Izbriši zapisek
sr: Избриши белешку
tr: Notu Sil
vi: Xóa Ghi chú

source: Delete Notes
af: Verwyder Notas
da: Slet notater
fi: Poista muistiinpanot
it: Elimina le note
ja: ノートを削除する
ro: Șterge notițele
sl: Izbriši zapiske
sr: Избриши белешке
tr: Notu Sil
vi: Xóa Ghi chú

source: Delete Tags
af: Verwyder Sleutelwoorde
da: Slet etiketter
fi: Poista tunnisteet
it: Elimina etichette
ja: タグを削除
ro: Șterge etichete
sl: Izbriši oznake
sr: Избриши ознаке
tr: Etiketleri sil
vi: Xóa Nhãn

source: Delete Unused
af: Verwyder Ongebruikte
da: Slet ubrugte
fi: Poista käyttämättömät
it: Elimina file inutilizzati
ja: 未使用のファイルを削除する
ro: Șterge nefolosite
sl: Izbriši neuporabljene
sr: Избриши некоришћене
tr: Kullanılmayanları sil
vi: Xóa dữ liệu Thừa

source: Delete field from %s?
af: Verwyder die veld van %s?
da: Slet felt fra %s?
fi: Haluatko varmasti poistaa tämän kentän kohteesta %s?
it: Elimina campo da %s?
ja: %s からフィールドを削除しますか。
ro: Ștergi câmpul de la %s?
sl: Izbrišem polje iz %s?
sr: Избриши поље из %s?
tr: %s dan itibaren haneleri sil
vi: Xóa trường tin khỏi %s ?

source: Delete the '%(a)s' card type, and its %(b)s?
af: Vee die '%(a)s' kaart tipe uit, en die se %(b)s?
da: Slet korttypen '%(a)s' og dets %(b)s?
fi: Poistetaanko '%(a)s'-korttityyppi ja sen %(b)s?
it: Elimina il tipo di carte '%(a)s' e il suo %(b)s?
ja: カードタイプ '%(a)s'とその %(b)s を削除しますか。
ro: Ștergi tipul de card '%(a)s' împreună cu %(b)s lui?
sr: Избриши '%(a)s' тип карте и њен %(b)s?
tr: '%(a)s' kart tipi ve ona ait %(b)s silinsin mi?
vi: Xoá kiểu thẻ '%(a)s' và %(b)s của nó ?

source: Delete this note type and all its cards?
af: Skrap hierdie nota tipe en al sy kaarte?
da: Slet denne note-type og alle dens kort?
fi: Poistetaanko tämä muistiinpano ja kaikki sen kortit?
it: Eliminare questo tipo di nota e tutte le sue carte?
ja: このノートタイプとその全てのカードを削除してもよろしいですか？
ro: Ștergi acest tip de notă și toate cardurile lui?
sl: Izbrišem ta tip zapiska in vse povezane kartice?
sr: Да избришем овај тип белешке и све карте тог типа?
tr: Bu not kategorisini ve içindeki tüm kartları sil
vi: Xóa kiểu ghi chú này và mọi thẻ liên hệ?

source: Delete this unused note type?
af: Verwyder hierdie ongebruikte nota tipe?
da: Slet denne ubrugte notetype?
fi: Poistetaanko tämä käyttämätön muistiinpanotyyppi?
it: Elimina questo tipo di nota inutilizzato?
ja: この未使用ノートタイプを削除しますか。
ro: Ștergi acest tip de notă nefolosit?
sl: Izbrišem ta neuporabljen tip zapiska?
sr: Да избришем овај некоришћени тип белешке?
tr: Kullanılmayan bu not kategorisini kaldır
vi: Xóa kiểu ghi chú thừa này ?

source: Delete unused media?
af: Vee ongebruikte media uit.
da: Slet medier som ikke anvendes?
fi: Poistetaanko käyttämätön media?
it: Elimina contenuto multimediale non utilizzato?
ja: 未使用のメディアを削除しますか。
ro: Ștergi fișierele media nefolosite?
sr: Да избришем некоришћени тип медија датотеке?
tr: Kullanılmayan ortamlar silinsin mi?
vi: Xoá dữ liệu phương tiện không dùng ?

source: Delete...
af: Skrap...
da: Slet ...
fi: Poista...
it: Elimina...
ja: 削除...
ro: Ștergere...
sl: Izbriši...
sr: Obriši...
tr: Sil...
vi: Xóa...

source: Deleted %d card with missing note.
af: %d kaarte verwyder met ontbrekende notas.
da: Slettede %d kort med manglende note.
fi: Poistettu %d kortti, josta puuttui muistiinpanot.
it: Eliminato %d carta con nota mancante.
ja: ノートがない %d 枚のカードを削除しました。
ro: A fost șters %d card cu nota lipsă.
sr: Избрисана %d карта са непостојећом белешком.
tr: İçeriksiz %d kart silindi.
vi: Đã xóa %d thẻ thiếu ghi chú.

source: Deleted %d card with missing template.
af: %d Kaart verwyder met ontbrekende sjabloon.
da: Slettede %d kort med manglende skabelon.
fi: Poistettiin %d kortti, josta puuttui malline.
it: Cancellata %d carta con modello mancante.
ja: テンプレートがない %d 枚のカードを削除しました。
ro: A fost șters %d card cu șablonul lipsă.
sl: Izbrisal %d kartic z manjkajočo predlogo.
sr: Избрисана %d карта са непостојећим шаблоном.
tr: Şablonu olmayan %d kart silindi.
vi: Đã xóa %d thẻ thiếu kiểu mẫu.

source: Deleted %d note with missing note type.
af: %d nota verwyder met ontbrekende nota tipe.
da: Slettede %d note med manglende notetype.
fi: Poistettiin %d muistiinpano, josta puuttui muistiinpanotyyppi.
it: Eliminata %d nota con tipo di nota mancante.
ja: ノートタイプを設定していない %d 個のノートを削除しました。
ro: A fost ștearsă %d notă cu tipul notei lipsă.
sl: Izbrisal %d zapiskov z manjkajočim tipom zapiska.
sr: Избрисана %d белешка са непостојећим типом белешке.
tr: Not tipi belirlenmemiş %d not silindi.
vi: Đã xóa %d ghi chú thiếu kiểu ghi chú.

source: Deleted %d note with no cards.
af: %d nota verwyder met geen kaarte.
da: Slettede %d note uden kort.
fi: Poistettiin %d muistiinpano, jolla ei ole yhtään korttia.
it: Eliminata %d nota senza carte.
ja: カードがない %d 個のノートを削除しました。
ro: A fost ștearsă %d notă fără carduri.
sl: Izbrisal %d zapiske brez kartic.
sr: Избрисана %d белешка без карте.
tr: Kart içermeyen %d not silindi.
vi: Đã xóa %d ghi chú không có thẻ.

source: Deleted %d note with wrong field count.
af: %d kaart uitgevee met verkeerde velde
da: Slettede %d note med forkert felttal.
fi: Poistettu %d muistiinpano, jossa on väärä kenttien määrä.
it: Eliminata %d nota con contatore di campi errato.
ja: 間違ったフィールド数を持つ %d 個のノートを削除しました。
ro: A fost ștearsă %d notă cu câmpul de numărare greșit.
sr: Избрисана %d белешка са погрешним пољем рачуна.
tr: Hatalı alan sayılı %d not silindi.
vi: Đã xoá %d thẻ sai số trường tin.

source: Deleted.
af: Verwyder.
da: Slettet.
fi: Poistettu.
it: Eliminato.
ja: 削除しました。
ro: Şters.
sl: Izbrisano.
sr: Избрисано.
tr: Silindi.
vi: Đã xóa.

source: Deleted. Please restart Anki.
af: Verwyder. Herlaai Anki asseblief.
da: Slettet. Genstart venligst Anki.
fi: Poistettu. Käynnistä Anki uudelleen.
it: Eliminato. Ora riavvia Anki.
ja: 削除しました。Anki を再起動してください。
ro: Șters. Te rog să repornești Anki.
sl: Izbrisano. Znova zaženite Anki.
sr: Избрисано. Покрените Anki поново.
tr: Silindi.Lütfen Anki'yi yeniden başlatın.
vi: Đã xóa. Xin vui lòng chạy lại Anki.

source: Deleting this deck from the deck list will return all remaining cards to their original deck.
af: Verwydering van hierdie kaartpak van die kaartpak lys sal alle oorblywende kaarte terugkeer na hul oorspronklike kaartpak.
da: Sletning af denne stak for staklisten, vil returnere alle tilbageværende kort til deres oprindelige stakke.
fi: Tämän pakan poistaminen pakkalistasta palauttaa kaikki jäljellä olevat kortit niiden alkuperäisiin pakkoihin.
it: L'eliminazione di questo mazzo dall'elenco dei mazzi riporterà tutte le carte rimanenti nel loro mazzo originale.
ja: この単語帳を削除すると、残りのカードは全て元の単語帳へ戻します。
ro: Ștergerea acestui pachet din lista de pachete va repune toate cardurile rămase în pachetul lor original.
sl: Izbris tega paketa iz seznama paketov bo vrnil vse preostale kartice v njihove izvorne pakete.
sr: Брисање овог шпила из списка шпилова вратиће све преостале карте у њихове изворне шпилове.
tr: Bu desteyi deste listesinden sildiğinizde geri kalan tüm kartlar orijinal desteye geri dönecektir.
vi: Khi xóa bộ thẻ này khỏi danh sách, toàn bộ thẻ còn lại sẽ được trả về bộ thẻ gốc.

source: Description
af: Beskrywing
da: Beskrivelse
fi: Kuvaus
it: Descrizione
ja: 説明
ro: Descriere
sl: Opis
sr: Опис
tr: Açıklama
vi: Mô tả

source: Description to show on study screen (current deck only):
af: Beskrywing om te vertoon op studie skerm (huidige kaartpak alleenlik):
da: Beskrivelsen som vises på studieskærmen (kun nuværende stak):
fi: Opiskelu-näytöllä näytettävä pakan kuvaus (koskee vain valittua pakkaa):
it: Descrizione da mostrare sulla schermata di studio (solo mazzo corrente):
ja: 学習画面に表示する説明 (現在選択中の単語帳のみ):
ro: Descrierea pentru afișarea ecranului de studiu (numai pentru pachetul curent):
sr: Опис се приказује на екрану за учење (само за текуће карте):
tr: Çalışma ekranı üzerinde gösterilecek açıklama(sadece mevcut deste için) :
vi: Mô tả hiển thị trên màn hình học tập (chỉ với bộ thẻ hiện tại):

source: Dialog
af: Dialoog
fi: Valintaikkuna
it: Finestra di dialogo
ja: ダイアログ
sl: Pogovorno okno
sr: Дијалог
tr: Pencere
vi: Hộp thoại

source: Discard field
af: Verwyder veld
da: Kasseret felt
fi: Hylkää kenttä
it: Scarta campo
ja: フィールドを取り消す
ro: Elimină câmp
sl: Onemogoči polje
sr: Одбаци поље
tr: Alanı boşaltın
vi: Bỏ trường tin

source: Download failed: %s
af: Aflaai het misluk: %s
da: Hentning mislykkedes: %s
fi: Lataus epäonnistui: %s
it: Download fallito: %s
ja: ダウンロードは失敗しました：%s
ro: Descărcarea a eşuat:% s
sl: Prenos ni uspel: %s
sr: Грешка учитавања: %s
tr: İndirme işlemi başarısız oldu:%s
vi: Tải thất bại: %s

source: Download from AnkiWeb
af: Aflaai vanaf AnkiWeb
da: Henter fra AnkiWeb
fi: Lataa AnkiWebistä
it: Scarica da AnkiWeb
ja: AnkiWeb からダウンロード
ro: Descarcă de la AnkiWeb
sl: Naloži z AnkiWeb-a
sr: Преузми са AnkiWeb
tr: AnkiWeb'den indirin
vi: Tải xuống từ AnkiWeb

source: Download successful. Please restart Anki.
af: Aflaai suksesvol. Herlaai Anki asseblief.
da: Hetning lykkedes. Genstart venligst Anki.
fi: Lataus onnistui. Käynnistä Anki uudelleen.
it: Download avvenuto con successo. Riavvia Anki.
ja: ダウンロードできました。Anki を再起動して下さい。
ro: Descărcarea s-a efectuat cu succes. Te rog să repornești Anki.
sl: Prenos je bil uspešno zaključen. Znova zaženite Anki.
sr: Преузимање успешно. Покрените Anki поново.
tr: İndirme işlemi başarılı bir şekilde tamamlandı.Anki'yi yeniden başlatın.
vi: Tải thành công. Xin vui lòng chạy lại Anki.

source: Downloading from AnkiWeb...
af: Besig om af te laai vanaf AnkiWeb...
da: Henter fra AnkiWeb...
fi: Ladataan AnkiWebistä...
it: Download da AnkiWeb in corso...
ja: AnkiWeb からダウンロードしています...
ro: Descărcare de la AnkiWeb...
sl: Nalaganje z AnkiWeb-a
sr: Преузимање са AnkiWeb...
tr: AnkiWeb'den indiriyor...
vi: Đang tải xuống từ AnkiWeb...

source: Due
af: Uitstaande
da: I dag
fi: Erääntyvät
it: Scadenza
ja: 期日
ro: Programate
sr: Рок
tr: Vade
vi: Đến hạn

source: Due cards only
af: Uitstaande kaarte alleenlik
da: Vis kun kort med overskredet tidsfrist
fi: Vain erääntyneet kortit
it: Solo carte scadute
ja: 復習期日に達したカードのみ
ro: Doar cardurile programate
sr: Рок само за карте
tr: Sadece geçmiş kartlar
vi: Chỉ thẻ nợ

source: Due tomorrow
af: Môre uitstaande
da: Tidsfrist i morgen
fi: Erääntyy huomenna
it: Da ripetere domani
ja: 明日が期日のカード
ro: Programate pentru mâine
sl: Zapadejo jutri
sr: Рок сутра
tr: Yarına kadar
vi: Đến hạn ngày mai

source: E&xit
af: &Verlaat
da: &Afslut
fi: &Lopeta
it: Es&ci
ja: 終了 (&X)
ro: Ieși&re
sl: I&zhod
sr: И&злаз
tr: Kapat
vi: &Thoát

source: Ease
af: Gemak
da: Sværhedsgrad
fi: Helppous
it: Facilità
ja: 易しさ
ro: Ușurință
sr: Лакоћа
tr: Kolaylık
vi: Độ dễ

source: Easy
af: Maklik
da: Let
fi: Helppo
it: Facile
ja: 簡単
ro: Ușor
sl: Enostavno
sr: Веома лако
tr: Kolay
vi: Dễ

source: Easy bonus
af: Maklike bonus
da: Nem bonus
fi: Vastauksesta "helppo" saatava bonus
it: Bonus facile
ja: 簡単と答えた時のボーナス
ro: Bonus ușor
sl: Dodatek za lahke
sr: Бонус за лаке
tr: Kolay ikramiye
vi: Phần chênh mức Dễ

source: Easy interval
af: Maklike interval
da: Nemt interval
fi: Helppo kertausväli
it: Intervallo facile
ja: 簡単と答えた時に設定する間隔
ro: Interval ușor
sl: Enostaven interval
sr: Интервал за лагано
tr: Kolay süre
vi: Khoảng cách mức Dễ

source: Edit
af: Redigeer
da: Redigér
fi: Muokkaa
it: Modifica
ja: 編集
ro: Editează
sl: Uredi
sr: Уређивање
tr: Düzenle
vi: Sửa

source: Edit %s
af: Wysig %s
da: Rediger %s
fi: Muokkaa %s
it: Modifica %s
ja: %s を編集
ro: Editează %s
sl: Uredi %s
sr: Измени %s
tr: %s'i Düzenle
vi: Sửa %s

source: Edit Current
af: Redigeer Huidige
da: Rediger nuværende
fi: Muokkaa nykyistä
it: Modifica corrente
ja: 現在のノートを編集
ro: Editează curent
sl: Uredi trenutno
sr: Уређивање параметара
tr: Mevcut olanı düzenle
vi: Sửa Ghi chú Hiện hành

source: Edit HTML
af: Wysig HTML
da: Rediger HTML
fi: Muokkaa HTML:ää
it: Modifica HTML
ja: HTML を編集
ro: Editează HTML
sl: Uredi HTML
sr: Уређивање HTML
tr: HTML'yi düzenle
vi: Sửa HTML

source: Edit to customize
af: Wysig om aan te pas
da: Redigér for at tilpasse
fi: Muokkaa mukauttaaksesi
it: Modifica per personalizzare
ja: 編集してカスタマイズする。
ro: Modifică pentru a personaliza
sl: Uredi za prilagoditev po meri
sr: Изабрати за прилагођавање
tr: Özelleştirmek için düzenle
vi: Chỉnh sửa để tùy biến

source: Edit...
af: Redigeer...
da: Redigér ...
fi: Muokkaa...
it: Modifica...
ja: 編集...
ro: Modificare...
sl: Uredi...
sr: Измени...
tr: Düzenle...
vi: Chỉnh sửa...

source: Edited
da: Redigeret
fi: Muokattu
it: Modificato
ja: 編集日
ro: Modificat
sl: Urejeno
sr: Измењено
tr: Düzenlendi
vi: Đã sửa

source: Editing Font
af: Besig met karakterfont wysiging
da: Redigerende font
fi: Muokkausfontti
it: Modifica font
ja: フォントを編集
ro: Editare font
sl: Urejanje pisave
sr: Мењање фонта
tr: Yazı tipi düzenlemesi
vi: Kiểu chữ khi Chỉnh sửa

source: Edits saved. Please restart Anki.
af: Wysigings gestoor. Herlaai Anki asseblief.
da: Redigering er gemt. Genstart venligst Anki.
fi: Muokkaukset tallennettu. Käynnistä Anki uudelleen.
it: Modifiche salvate. Ora riavvia Anki.
ja: 編集を保存しました。Anki を再起動して下さい。
ro: Modificările au fost salvate. Te rog să repornești Anki.
sl: Popravki
sr: Промене су сачуване. Покрените Anki поново.
tr: Düzenleme kaydedildi.Anki'yi yeniden başlatın.
vi: Đã lưu lại các hiệu chỉnh. Xin vui lòng chạy lại Anki.

source: Empty
af: Leeg
da: Tom
fi: Tyhjä
it: Svuota
ja: 空にする
ro: Golește
sl: Prazno
sr: Испразни
tr: Boşalt
vi: Làm trống

source: Empty Cards...
af: Leë kaarte ...
da: Tomme kort ...
fi: Tyhjät kortit...
it: Carte vuote...
ja: 白紙...
ro: Carduri goale…
sl: Prazne kartice...
sr: Празне карте...
tr: Kartları kaldır
vi: Thẻ Trống...

source: Empty card numbers: %(c)s Fields: %(f)s
af: Leë kaart getalle: %(c)s Velde: %(f)s
da: Tøm kort-numre: %(c)s Felter: %(f)s
fi: Tyhjien korttien numerot: %(c)s Kentät: %(f)s
it: Numeri di carta vuoti: %(c)s Campi: %(f)s
ja: 白紙カードの数: %(c)s フィールド: %(f)s
ro: Numere carduri goale: %(c)s Câmpuri: %(f)s
sl: Številke praznih kartic: %(c)s Polja: %(f)s
sr: Бројеви празних карата: %(c)s Поља: %(f)s
tr: Boş kart numaraları: %(c)s Alanlar: %(f)s
vi: Thẻ trống: %(c)s Trường tin: %(f)s

source: Empty cards found. Please run Tools>Empty Cards.
af: Leë kaarte gevind. Hardloop asb gereedskap> Leë kaarte.
da: Der blev fundet tomme kort. Kør venligst Værktøjer>Tomme kort.
fi: Tyhjiä kortteja löydetty. Valitse Työkalut > Tyhjät kortit.
it: Trovate carte vuote. Esegui Strumenti>Carte vuote.
ja: 白紙が見つかりました。[ツール] から [白紙] を実行してください。
ro: Au fost găsite carduri goale. Te rog să rulezi Unelte>Carduri goale.
sr: Пронађене су празне карте. Молимо покрените Алатке>Празне карте.
tr: Boş kartlar bulundu. Lütfen Araçlar>Boş Kartlar'ı çalıştırın.
vi: Tìm thấy thẻ trống. Vui lòng chạy Công cụ > Thẻ Trống.

source: Empty first field: %s
af: Maak eerste veld leeg: %s
da: Tome første felt: %s
fi: Tyhjä ensimmäinen kenttä: %s
it: Primo campo vuoto: %s
ja: 最初のフィールドが空白：%s
ro: Golește primul câmp: %s
sl: Prazno prvo polje: %s
sr: Празно прво поље: %s
tr: İlk alanı boşalt :% s
vi: Trống trường tin đầu tiên: %s
