Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: End
af: Einde
da: Slut
fi: Lopetus
it: Fine
ja: 終了
ro: Termină
sl: Konec
sr: Крај
tr: Sonlandır
vi: Kết thúc

source: Enter deck to place new %s cards in, or leave blank:
af: Gee die nuwe kaartpak aan waarin %s kaarte geplaas moet word, of los leeg:
da: Indtast kortsæt at placere nye %s kort i, eller efterlad blank:
fi: Syötä pakka, johon asetetaan uudet %s korttia tai jätä tyhjäksi:
it: Inserisci il mazzo dove mettere le nuove carte %s, o lascia vuoto:
ja: カード %s に新規追加する単語帳を入力してください。空白のままにしておくこともできます。
ro: Introdu pachetul pentru a plasa cele %s carduri noi sau lasă-l necompletat:
sl: Uredite zbirko, da umestite %s novih kartic ali pustite prazno:
sr: Задајте шпил за смештање нових карата %s, или оставите поље празно:
tr: Desteye yeni % s kartları yerleştirin, ya da boş bırakın:
vi: Nhập bộ thẻ để thêm thẻ mới kiểu %s, hoặc để trống:

source: Enter new card position (1...%s):
af: Gee 'n nuwe kaart posisie (1 ... %s ) aan:
da: Indtast ny kortposition (1...%s):
fi: Syötä kortin uusi sijainti (1...%s):
it: Inserisci una nuova posizione della carta (1...%s):
ja: 新規カードの位置を入力してください (1...%s):
ro: Introdu noua poziție a cardului (1...%s):
sl: Vnesite mesto nove kartice (1...%s):
sr: Унесите нову позицију карте (1...%s):
tr: Yeni kart sırasını girin (1...%s):
vi: Nhập vị trí thẻ mới (1...%s):

source: Enter tags to add:
af: Gee sleutelwoorde om by te voeg:
da: Indtast etiketter der skal tilføjes:
fi: Lisättävät tunnisteet:
it: Inserisci etichette da aggiungere:
ja: タグを追加する：
ro: Scrieți etichetele de adăugat:
sl: Vnesite oznake za dodajanje:
sr: Унесите ознаке за додавање ка свим изабраним картама:
tr: Eklenecek etiketleri girin :
vi: Nhập nhãn cần thêm:

source: Enter tags to delete:
af: Gee sleutelwoorde om te verwyder:
da: Indtast etiketter der skal slettes
fi: Poistettavat tunnisteet:
it: Inserisci etichette da eliminare:
ja: タグを削除する：
ro: Scrieți etichetele de șters:
sl: Vnesite oznake za brisanje:
sr: Унесите име постојеће ознаке, за њено удаљавање са свих изабраних карата:
tr: Silinen etiketleri girin :
vi: Nhập nhãn cần xóa:

source: Error downloading: %s
af: Fout met oopmaak van: %s
da: Fejl under hetning: %s
fi: Virhe latauksessa: %s
it: Errore durante il download: %s
ja: %s をダウンロードした時にエラーが発生しました。
ro: Eroare la descărcare: %s
sl: Napaka pri prenosu: %s
sr: Грешка у преузимању: %s
tr: İndirme hatası: %s
vi: Tải bị lỗi: %s

source: Error during startup: %s
af: Fout tydens die laaiproses: %s
da: Fejl under opstart: %s
fi: Virhe käynnistyksessä:</ br> %s
it: Errore durante l'avvio: %s
ja: 起動中にエラーが発生しました： %s
ro: Eroare în timpul pornirii aplicației: %s
sl: Napaka med zagonom: %s
sr: Грешка при покретању: %s
tr: Başlatılma hatası: %s
vi: Có lỗi trong quá trình khởi chạy: %s

source: Error establishing a secure connection. This is usually caused by filtering software, or problems with your ISP.
da: Fejl under etablering af sikker forbindelse. Dette forårsages som regel af filtreringsprogrammer, eller problemer hos din internetudbyder.
fi: Virhe muodostettaessa salattua yhteyttä. Tämän aiheuttaa yleensä suodatinohjelma tai internetpalveluntarjoajasi ongelmat.
it: Errore nello stabilire una connessione sicura. Questo di solito è causato da software di filtraggio, o da problemi con il vostro fornitore di servizi internet.
ja: 安全な接続を確立する際にエラーが発生しました。通常は、フィルタリングソフトウェアやお使いになっている ISP (インターネットサービスプロバイダ) の問題が原因で発生します。
ro: Eroare la stabilirea unei conexiuni sigure. Aceasta e cauzată de obicei de filtrarea software sau de probleme cu ISP-ul tău.
sr: Грешка при успостављању безбедне везе. Ово је обично изазвано филтрирањем или постоји проблем са вашим ISP.
vi: Có lỗi khi thiết lập kết nối bảo mật. Vấn đề này thường là do phần mềm bộ lọc, hay có trục trặc với nhà cung cấp mạng của bạn.

source: Error executing %s.
af: Kon nie %s uitvoer nie.
da: Fejl under afvikling af %s.
fi: Virhe suoritettaessa %s.
it: Errore nell'eseguire %s.
ja: %s 実行中にエラーが発生しました。
ro: Eroare la execuția %s.
sl: Napaka pri izvajanju %s.
sr: Грешка при извршавању %s.
tr: %s çalıştırırken bir hata oldu.
vi: Gặp lỗi khi thực thi %s.

source: Error running %s
af: Kon nie %s laat loop nie.
da: Fejl ved afvikling af %s
fi: Virhe ajettaessa %s
it: Errore nell'eseguire %s
ja: %s を実行中にエラー
ro: Eroare la pornirea %s
sl: Napaka pri izvajanju %s
sr: Грешка током рада %s
tr: %s çalıştırma hatası
vi: Gặp lỗi khi chạy %s

source: Export
af: Uitvoer
da: Eksportér
fi: Vie
it: Esporta
ja: 書き出す
ro: Exportă
sl: Izvoz
sr: Извоз карте у други формат
tr: Dışarıya Aktar
vi: Xuất

source: Export...
af: Uitvoer ...
da: Eksportér
fi: Vie...
it: Esporta...
ja: 書き出す...
ro: Exportă...
sl: Izvozi ...
sr: Извоз...
tr: Dışarıya Aktar...
vi: Xuất...

source: Field <b>%d</b> of file is:
af: Field <b> %d </ b> van die lêer is:
da: Felt <b>%d</b> i fil er:
fi: Tiedoston <b>%d.</b> kenttä on:
it: Il campo <b>%d</b> del file è:
ja: ファイルの<b>%d</b>番目のフィールドは：
ro: Câmpul <b>%d</b> al fișierului este:
sl: Polje <b>%d</b> datoteke je:
sr: Поље <b>%d</b> из датотеке:
tr: Dosyanın <b>%d</b> alanı
vi: Trường <b>%d</b> của tập tin là:

source: Field mapping
af: Veld ooreenkoms
da: Feltopmærkning
fi: Kenttäliitokset
it: Mappatura campi
ja: フィールドの割り当て
ro: Transformare câmpuri
sl: Usklajevanje polj
sr: Састављање карте поља
tr: Alan eşleştirme
vi: Ánh xạ trường tin

source: Field name:
af: Veld naam:
da: Feltnavn:
fi: Kentän nimi:
it: Nome del campo:
ja: フィールド名:
ro: Nume câmp:
sl: Ime polja:
sr: Назив поља:
tr: Alan adı:
vi: Tên trường tin:

source: Field:
af: Veld:
da: Felt:
fi: Kenttä:
it: Campo:
ja: フィールド:
ro: Câmp:
sl: Polje:
sr: Поље:
tr: Alan:
vi: Trường tin

source: Fields
af: Velde
da: Felter
fi: Kentät
it: Campi
ja: フィールド
ro: Câmpuri
sl: Polja
sr: Поља
tr: Alanlar
vi: Trường tin

source: Fields for %s
af: Velde vir %s
da: Felter for %s
fi: Kentät kohteessa %s
it: Campi per %s
ja: %s のフィールド
ro: Câmpuri pentru %s
sl: Polja za %s
sr: Поља за %s
tr: %s için alanlar
vi: Các trường tin của bộ thẻ %s

source: Fields separated by: %s
af: Velde geskei deur: %s
da: Felter separeret af: %s
fi: Kenttien erotin: %s
it: Campi separati da: %s
ja: %sで区切ったフィールド
ro: Câmpuri separate de: %s
sl: Polja ločena z: %s
sr: Поља су одвојена са: %s
tr: İle ayrılmış alanlar: %s
vi: Trường tin phân cách bằng: %s

source: Fields...
af: Velde ...
da: Felter...
fi: Kentät...
it: Campi...
ja: フィールド...
ro: Câmpuri...
sl: Polja...
sr: Поља...
tr: Alanlar...
vi: Trường tin...

source: Fil&ters
da: Fil&ter
fi: Suoda&ttimet
it: Fil&tri
ja: フィルター (&T)
ro: Fil&tre
sl: Fil&tri
sr: Фи&лтери
tr: Süz&geç
vi: Bộ &lọc

source: File is invalid. Please restore from backup.
af: Lêer is ongeldig. Herstel vanaf rugsteun kopie.
da: Filen er ugyldig. Gendan den fra en sikkerhedskopi.
fi: Tiedosto on viallinen. Palauta aikaisempi versio varmuuskopiosta.
it: Il file non è valido. Ripristina dal backup.
ja: ファイルが壊れています。バックアップから復元してください。
ro: Fișierul este invalid. Te rog să-l restaurezi dintr-o copie de siguranță.
sr: Датотека је оштећена. Обновите је из резервне копије.
tr: Geçersiz dosya. Lütfen yedekten yükleyin.
vi: Tập tin không hợp lệ. Xin vui lòng phục hồi từ bản sao lưu.

source: File was missing.
af: Lêer is weg.
da: Filen manglede.
fi: Tiedosto puuttui.
it: Il file era mancante.
ja: ファイルが見つかりませんでした。
ro: Fişierul lipseşte.
sl: Datoteka manjka.
sr: Датотека није пронађена.
tr: Dosya bulunamadı.
vi: Không tìm thấy tập tin.

source: Filter
da: Filtrér
fi: Suodatin
it: Filtro
ja: フィルター
ro: Filtru
sr: Филтер
tr: Filtre
vi: Lọc

source: Filter:
fi: Suodatin:
it: Filtro:
ja: フィルター：
ro: Filtru:
sr: Филтер:
tr: Filtre:
vi: Lọc:

source: Filtered
af: Gefilter
da: Filtreret
fi: Suodatettu
it: Filtrato
ja: フィルター
ro: Filtrate
sl: Filtrirano
sr: Филтрирано
tr: Filtrelenmiş
vi: Đã lọc

source: Filtered Deck %d
af: Gefiltreerde Kaartpak %d
da: Filtreret stak %d
fi: Suodatettu pakka %d
it: Mazzo filtrato %d
ja: フィルター単語帳の %d
ro: Pachet filtrat %d
sl: Filtriran paket %d
sr: Филтриран је шпил %d
tr: Filtrelenmiş Deste %d
vi: Bộ thẻ Lọc %d

source: Find &Duplicates...
af: Vind &Duplikate...
da: Find &dubletter...
fi: Etsi &kaksoiskappaleet
it: Trova i &duplicati...
ja: 重複を検索する (&D)...
ro: Găsește &dubluri...
sl: Poišči &dvojnike...
sr: Нађи &Дупликате...
tr: &Kopyaları Bul...
vi: Tìm Thẻ t&rùng...

source: Find Duplicates
af: Vind Duplikate
da: Find dubletter
fi: Etsi kaksoiskappaleet
it: Trova i duplicati
ja: 重複を検索
ro: Găsește dubluri
sl: Poišči dvojnike
sr: Нађи дупликате
tr: Kopyaları Bul
vi: Tìm Thẻ trùng

source: Find and Re&place...
af: Vind en Vervang ...
da: Søg og er&stat...
fi: &Etsi ja korvaa...
it: Trova e &sostituisci...
ja: 検索と置換 (&P)…
ro: Caută și î&nlocuiește
sl: Na&jdi in zamenjaj...
sr: Нађи и За&мени...
tr: Bul ve Değ&iştir...
vi: Tìm và Th&ay...

source: Find and Replace
af: Vind en vervang
da: Søg og erstat
fi: Etsi ja korvaa
it: Trova e sostituisci
ja: 検索と置換
ro: Caută și înlocuiește
sl: Najdi in zamenjaj
sr: Нађи и замени
tr: Bul ve Değiştir
vi: Tìm và Thay

source: Finish
af: Be-eindig
da: Færdiggør
fi: Lopeta
it: Fine
ja: 終了
ro: Sfârșit
sr: Завршетак
tr: Bitir
vi: Xong

source: First Card
af: Eerste kaart
da: Første kort
fi: Ensimmäinen kortti
it: Prima carta
ja: 最初のカードへ
ro: Primul card
sl: Prva kartica
sr: Прва карта
tr: İlk Kart
vi: Thẻ Đầu

source: First Review
af: Eerste Hersienning
da: Første Gennemgang
fi: Ensimmäinen kertaus
it: Prima ripetizione
ja: 最初の復習
ro: Prima recapitulare
sl: Prvi pregled
sr: Виђена први пут
tr: İlk Gözden Geçirme
vi: Ôn tập Lần đầu

source: First field matched: %s
af: Eerste ooreenstemmende veld: %s
da: Første felt matchede: %s
fi: Ensimmäinen kenttä täsmää: %s
it: Primo campo corrispondente: %s
ja: 最初のフィールドが一致しました: %s
ro: Primul câmp potrivit: %s
sr: Прво поље подударно: %s
vi: Trường đầu tiên khớp: %s

source: Fixed %d card with invalid properties.
af: %d kaart reggestel met foutiewe eienskappe.
da: Rettede %d kort med ugyldige egenskaber.
fi: Korjattiin %d kortti, jossa oli virheellisiä ominaisuuksia.
it: Corretta %d carta con proprietà non valide.
ja: 無効なプロパティを持っている %d 枚のカードを修正しました。
ro: Rezolvat %d card cu proprietăți nevalide.
sr: Фиксирана %d картица са неважећим својствима.
tr: Geçersiz özelliklerle %d kart onarıldı.
vi: Đã sửa %d thẻ có thuộc tính không hợp lệ.

source: Fixed AnkiDroid deck override bug.
af: AnkiDroid dek probleem fout geignoreer.
da: Rettede fejl ifm. tilsidesættelse af AnkiDroid-stak.
fi: Korjattu AnkiDroid-pankan päälletallennusvirhe
it: Corretto il bug di AnkiDroid di sovrascrizione del mazzo.
ja: AnkiDroid 原因の単語帳の指定に関するバグを修正しました。
ro: Rezolvat bug de suprascriere a pachetului AnkiDroid
sr: Исправљено AnkiDroid редефинисање грешке шпила.
vi: Đã sửa lỗi ghi đè bộ thẻ AnkiDroid.

source: Fixed note type: %s
af: Kaart tipe reggestel: %s
da: Rettede notetype: %s
fi: Korjattu muistiinpanotyyppi: %s
it: Corretto tipo di nota: %s
ja: 修正したノートタイプ: %s
ro: Rezolvat tipul notei: %s
sr: Фиксни тип белешке: %s
tr: Onarılan not türü: %s
vi: Kiểu ghi chú cố định: %s

source: Flip
af: Draai om
da: Vend
fi: Käännä ympäri
it: Inverti
ja: 反転
ro: Inversează
sl: Obrni
sr: Преврни
tr: Çevir
vi: Lật

source: Folder already exists.
af: Gids bestaan ​​reeds.
da: Mappe findes allerede.
fi: Kansio on jo olemassa
it: La cartella esiste già.
ja: 使用済みのフォルダー名です。
ro: Dosarul există deja.
sl: Mapa že obstaja.
sr: Фасцикла већ постоји.
tr: Dosya önceden bulunmakta.
vi: Thư mục đã tồn tại.

source: Font:
af: Lettertipe:
da: Skrift:
fi: Fontti:
it: Carattere:
ja: フォント:
sl: Pisava:
sr: Фонт:
tr: Yazı tipi:
vi: Kiểu chữ:

source: Footer
da: Sidefod
fi: Alatunniste
it: Piè di pagina
ja: フッター
ro: Subsol
sl: &Noga
sr: Zaglavlje
tr: Dipnot
vi: Chân trang

source: For security reasons, '%s' is not allowed on cards. You can still use it by placing the command in a different package, and importing that package in the LaTeX header instead.
af: Vir sekuriteit redes, ' %s 'nie toegelaat op die kaarte. Jy kan dit gebruik dit steeds deur die plasing van die opdrag in 'n ander pakket, en die invoer van die pakket in die LaTeX-header plaas.
da: Af hensyn til sikkerheden, så er '%s' ikke tilladt på kort. Du kan stadig bruge det, ved at placere kommandoen i en anden pakke, og importere denne pakke i LaTeX-hovedet i stedet.
fi: Turvallisuussyistä "%s" ei ole sallittu korteissa. Voit yhä käyttää sitä sijoittamalla komennon eri pakkaukseen and tuomalla pakkauksen sitten LaTeX-ylätunnisteeseen.
it: Per motivi di sicurezza non è consentito l'utilizzo di '%s' nelle carte. Puoi però usare ugualmente questo comando inserendolo in un altro pacchetto, e importando il pacchetto nelle intestazioni LaTeX.
ja: セキュリティ上の理由から'%s' をカードに使用できません。使用するには、別のパッケージにこの命令を配置して、代わりの LaTeX ヘッダを持たせたパッケージで読み込みます。
ro: Din rațiuni de securitate, '%s' nu pe permis pe carduri. În schimb poate fi folosit prin plasarea comenzii într-un pachet diferit și apoi prin importarea acelui pachet în antetul LaTeX.
sl: Zaradi varnosti '%s' ni dovoljen na kartici. Še vedno ga lahko uporabljate s tem, da postavite ukaz v drug paket, in le-tega potem uvozite v glavo LaTeX.
sr: Из сигурносних разлога, '%s' није дозвољено на картама. Можете да га користите поставивши команду у други пакет и да увезете тај пакет у заглављу уместо LaTeX.
tr: Güvenlik sebebiyle, '%s' kartlarda izin verilmemektedir. Komutu farklı pakete taşıyarak ve bu paketi LaTeX başlığında içe aktararak kullanabilirsiniz.
vi: Vì lý do an ninh, bạn không được dùng '%s' trên thẻ. Bạn vẫn có thể dùng nó bằng cách đặt lệnh trong một gói khác, rồi nhập gói đó vào đầu đề LaTeX.

source: Forecast
af: Voorspelling
da: Prognose
fi: Ennuste
it: Previsioni
ja: 予測
ro: Previziune
sl: Napoved
sr: Прогноза
tr: Tahmin
vi: Dự báo

source: Form
af: Vorm
da: Formular
fi: Lomake
it: Modulo
ja: フォーム
ro: Formular
sl: Oblika
sr: Образац
vi: Biểu mẫu

source: Forward & Optional Reverse
af: Voorkant & Opsionele Agterkant
da: Fremad & valgfrit baglæns
fi: Etupuoli ja valinnainen kääntöpuoli
it: Avanti & Inversa opzionale
ja: 表面と任意選択の裏面
ro: Înaintare & Întoarcere opțională
sl: Spredaj in neobvezno zadaj
sr: Лице и наличје по избору
tr: İleri & Seçimli Ters
vi: Thẻ đúng & Thẻ ngược tùy chọn

source: Forward & Reverse
af: Voorkant & Agterkant
da: Fremad & baglæns
fi: Etupuoli & kääntöpuoli
it: Avanti & Inversa
ja: 表面と裏面
ro: Înaintare & Întoarcere
sl: Spredaj in zadaj
sr: Лице и наличје
tr: İleri ve Ters
vi: Thẻ đúng & Thẻ ngược

source: Found %(a)s across %(b)s.
af: %(a)s gevind oor %(b)s.
da: Fandt %(a)s på tværs af %(b)s.
fi: Löytyi %(a)s, joissa on %(b)s.
it: Trovato %(a)s in %(b)s.
ja: %(b)s の中に %(a)s が見つかりました。
ro: Găsite %(a)s prin %(b)s.
sl: Najdenih %(a)s čez %(b)s.
sr: Нађено %(a)s у %(b)s.
tr: %(b)s içinde %(a)s bulundu.
vi: Tìm thấy %(a)s trên %(b)s.

source: Front
af: Voorkant
da: Forside
fi: Etupuoli
it: Fronte
ro: Față
sr: Лице
tr: Ön
vi: Mặt trước

source: Front Preview
af: Voorkant voorskou
da: Fontforhåndsvisning
fi: Etupuolen esikatselu
it: Anteprima fronte
ja: 表面のプレビュー
ro: Previzualizare față
sl: Predogled pisave
sr: Пример лица
tr: Ön Görünüm
vi: Xem trước Mặt trước

source: Front Template
af: Voorkant sjabloon
da: Fontskabelon
fi: Etupuolen malline
it: Modello fronte
ja: 表面のテンプレート
ro: Șablon față
sl: Predloga prednje strani
sr: Шаблон лица
tr: Ön Şablon
vi: Kiểu mẫu Mặt trước

source: General
af: Algemeen
da: Generelt
fi: Yleistä
it: Generale
ja: 一般
ro: Generalități
sl: Splošno
sr: Опште
tr: Genel
vi: Tổng quát

source: Generated file: %s
af: Gegenereerde lêer: %s
da: Oprettet fil: %s
fi: Luotu tiedosto: %s
it: File generato: %s
ja: 生成ファイル: %s
ro: Fișier generat: %s
sl: Generirana datoteka: %s
sr: Направљена датотека: %s
tr: Üretilmiş dosya: %s
vi: Tập tin đã phát sinh: %s

source: Generated on %s
af: Gegenereer op %s
da: Oprettet %s
fi: Luotu kohteeseen %s
it: Generato il %s
ja: 作成日時: %s
ro: Generat pe %s
sl: Generirana v %s
sr: Направљена на %s
tr: Üretildiği yer %s
vi: Đã phát sinh vào %s

source: Get Shared
af: Kry Gedeelde
da: Hent delte
fi: Hanki jaettu pakka
it: Ottieni mazzi condivisi
ja: 共有単語帳を取得
ro: Obține partajate
sl: Naloži javne zbirke
sr: Подели
tr: Deste Bul
vi: Lấy Bộ thẻ Chia sẻ

source: Good
af: Goeie
da: Godt
fi: Hyvä
it: Normale
ja: 普通
ro: Bine
sl: Dobro
sr: Добро
tr: İyiydi
vi: Được

source: Graduating interval
af: Gegradueerde interval
da: Gradueringsinterval
fi: Valmistujaiskertausväli
it: Intervallo promozione
ja: 学習後に設定する間隔
ro: Intervalul de divizare
sl: Interval napredovanja
sr: Интервал
tr: Süreyi bitirme
vi: Khoảng cách mức Được

source: HTML Editor
fi: HTML-muokkain
it: Editor HTML
ja: HTML エディタ
ro: Editor HTML
sl: Urejevalnik HTML
sr: HTML уређивач
tr: HTML Düzenleyici
vi: Trình soạn thảo HTML

source: Hard
af: Moeilik
da: Hård
fi: Vaikea
it: Difficile
ja: 難しい
ro: Dificil
sl: Zahtevno
sr: Тешко
tr: Zordu
vi: Khó

source: Have you installed latex and dvipng?
af: Het jy 'latex' en 'dvipng' geïnstalleer?
da: Har du installeret latex og dvipng?
fi: Oletko asentanut LaTeXin ja dvipng:n?
it: Hai installato latex e dvipng?
ja: latex と dvipng はインストール済みですか。
ro: Aveți instalate latex și dvipng?
sl: Ali ste namestili latex in dvipng?
sr: Да ли су вам инсталирани latex и dvipng?
tr: Latex ve dvipng'i yüklediniz mi?
vi: Bạn đã cài latex và dvipng chưa?

source: Header
da: Overskrift
fi: Ylätunniste
it: Intestazione
ja: ヘッダー
ro: Antet
sl: Glava
sr: Заглавље
tr: Başlık
vi: Đầu trang

source: Help
af: Hulp
da: Hjælp
fi: Ohje
it: Aiuto
ja: ヘルプ
ro: Ajutor
sl: Pomoč
sr: Помоћ
tr: Yardım
vi: Trợ giúp

source: Highest ease
af: Hoogste gemak
da: Letteste
fi: Suurin helppous
it: Facilità massima
ja: 易しさの最大値
ro: Cea mai mare ușurință
sl: Najvišja enostavnost
sr: Најлакше
tr: En kolay
vi: Độ dễ cao nhất

source: History
af: Geskiedenis
da: Historik
fi: Historia
it: Cronologia
ja: 履歴
ro: Istoric
sl: Zgodovina
sr: Историја
tr: Geçmiş
vi: Lịch sử

source: Home
af: Tuis
da: Start
fi: Aloitussivu
it: Pagina iniziale
ro: Acasă
sl: Domov
sr: Почетна
tr: Ana Sayfa
vi: Gốc

source: Hourly Breakdown
af: Uurlikse Uiteensetting
da: Timevist opdelt
fi: Tuntijakauma
it: Suddivisione per ora del giorno
ja: 時間ごとの分析
ro: Avarie orară
sl: Razčlenitev po urah
sr: Време у дану
tr: Saatlik Analiz
vi: Chia nhỏ Theo giờ

source: Hours
af: Ure
da: Timer
fi: Tunnit
it: Ore
ja: 時間
ro: Ore
sl: Ure
sr: Часова
tr: Saatler
vi: Giờ

source: Hours with less than 30 reviews are not shown.
af: Ure met minder as 30 hersiennings word nie aangetoon nie.
da: Timer med mindre end 30 gennemgange vises ikke.
fi: Tunteja, joiden aikana on ollut vähemmän kuin 30 kertausta, ei näytetä.
it: Ore con meno di 30 ripetizioni non sono mostrate.
ja: 復習が 30 件以下の時間帯は表示しません。
ro: Orele cu mai puțin de 30 de revederi nu sunt afișate.
sl: Ure z manj kot 30 pregledi niso prikazane.
sr: Нису приказани часови са мање од 30 понављања.
tr: 30 gözden geçirmeden daha az gösterilen saatler.
vi: Những mốc giờ có ít hơn 30 thẻ ôn tập sẽ không được hiển thị.

source: If you have contributed and are not on this list, please get in touch.
af: As jy bygedra het, en is nie op hierdie lys nie, tree asseblief in verbinding.
da: Hvis du har bidraget og ikke findes på listen så kontakt os.
fi: Jos olet tehnyt työtä Ankin hyväksi, mutta et ole listalla, ota yhteyttä.
it: Se hai contribuito e non sei in questo elenco, per favore contattaci.
ja: 貢献して頂いたのに名前がこの一覧に記載されていない方は、どうぞご連絡下さい。
ro: Dacă ați contribuit dar nu sunteți pe listă, contactați-ne.
sl: Če ste sodelovali in niste na tem seznamu, nas prosimo kontaktirajte.
sr: Ако сте придонели развоју програма, а нисте на овом списку, молико вас да нас контактирате.
tr: Eğer katkıda bulunmuş ve listede yoksanız, lütfen bizimle iletişim kurunuz.
vi: Xin vui lòng liên lạc với chúng tôi nếu bạn có tham gia đóng góp mà không thấy tên mình trên danh sách.

source: If you studied every day
af: As jy elke dag sou studeer
da: Hvis du studerer hver dag
fi: Jos olisit opiskellut joka päivä
it: Se studiavi ogni giorno
ja: 毎日学習した場合
ro: Dacă ai studiat în fiecare zi
sl: Če bi študirali vsak dan
sr: Ако сте учили сваки дан
tr: Eğer her gün çalıştıysanız
vi: Nếu học hàng ngày thì

source: Ignore answer times longer than
af: Ignoreer beantwoord tye langer as
da: Ignorer svartider længere end
fi: Älä huomioi pidempiä vastausaikoja kuin
it: Ignora i tempi di risposta più lunghi di
ja: 統計情報に利用する解答時間の最大値
ro: Ignoră timpul de răspuns mai mare de
sl: Spreglej odgovore, za katere je bilo porabljeno več kot
sr: Игнориши времена одговора дужа од
tr: Cevap süresinden uzun olanları yok say
vi: Bỏ qua mỗi khi thời gian trả lời lâu hơn

source: Ignore case
af: Ignoreer geval
da: Ignorer versal
fi: Älä huomioi kirjasinkokoa
it: Ignora maiuscole/minuscole
ja: 大文字小文字を区別しない
ro: Ignoră majusculele
sl: Velikost črk ni pomembna
sr: Игнориши величину слова
tr: Yok sayma durumu
vi: Bỏ qua phân biệt hoa thường

source: Ignore lines where first field matches existing note
af: Ignoreer die lyne waar die eerste veld ooreenstem met bestaande nota
da: Ignorér linjer hvor første felt matcher eksisterende note
fi: Älä huomioi rivejä, joiden ensimmäinen kenttä vastaa olemassaolevaa muistiinpanoa
it: Ignora le righe il cui primo campo corrisponde a una nota esistente
ja: 最初のフィールドが既存のノートと一致する行は無視する
ro: Ignoră liniile în care primul câmp se potrivește cu nota existentă
sl: Prezri vse vrstice, kjer se prvo polje ujema z obstoječim zapiskom
sr: Игнориши линије у којима се прво поље подудара са постојећом белешком.
tr: İlk alanı mevcut not ile eşleşen satırları yok say
vi: Bỏ qua những dòng mà trường tin đầu tiên trùng với ghi chú hiện có

source: Ignore this update
af: Ignoreer hierdie weergawe
da: Se bort fra denne opdatering
fi: Unohda tämä päivitys
it: Ignora questo aggiornamento
ja: このアップデートを無視する
ro: Ignoră această actualizare
sl: Spreglej to posodobitev
sr: Занемари ово ажурирање
tr: Bu güncelemeyi yoksay
vi: Bỏ qua bản cập nhật này

source: Import
af: Invoer
da: Importér
fi: Tuo
it: Importa
ja: 読み込む
ro: Importă
sl: Uvoz
sr: Увоз
tr: İçeri Aktar
vi: Nhập

source: Import File
af: Lêer Invoer
da: Importer fil
fi: Tuo tiedosto
it: Importa file
ja: ファイルを読み込む
ro: Importă fișier
sl: Uvozi datoteko
sr: Увези датотеку
tr: Dosyayı İçeriye Aktar
vi: Nhập Tập tin

source: Import even if existing note has same first field
af: Voer selfs in indien 'n bestaande nota dieselfde eerste veld het
da: Importér selv om eksisterende note har samme første-felt
fi: Tuo vaikka olemassa olevassa muistiinpanossa on sama ensimmäinen kenttä
it: Importa anche se una nota esistente ha lo stesso primo campo
ja: 最初のフィールドが既存のノートと同じであっても読み込む
ro: Importă chiar dacă nota existentă are același prim câmp
sl: Uvozi kljub temu, da ima obstoječi zapisek enako prvo polje
sr: Увези иако постојећа белешка има исто прво поље
tr: Mevcut not aynı ilk alana sahip olmasına rağmen içe aktar
vi: Nhập vào ngay cả khi ghi chú hiện có có cùng trường tin đầu tiên

source: Import failed.
af: Invoer het misluk.
da: Import mislykkedes.
fi: Tuonti epäonnistui.
it: Importazione fallita.
ja: 読み込みは失敗しました。
ro: Import eșuat.
sl: Uvažanje ni uspelo.
sr: Неуспешан увоз.
tr: İçe Aktarma başarısız.
vi: Nhập thất bại.

source: Import failed. Debugging info:
af: Invoer het misluk. Probleem inligting:
da: Import fejlede: fejlinformation:
fi: Tuonti epäonnistui. Virheidenjäljitystietoa:</ br>
it: Importazione fallita. Informazioni sul debug:
ja: 読み込みを失敗しました。デバッグ情報:
ro: Import nereușit. Informații de depanare:
sl: Nalaganje ni uspelo. Podatki o napaki:
sr: Неуспео увоз. Информација помоћи:
tr: İçe aktarma gerçekleştirilemedi. Hata ayıklama bilgisi:
vi: Nhập thất bại. Thông tin gỡ lỗi:

source: Import options
af: Invoer opsies
da: Import muligheder
fi: Tuontiasetukset
it: Opzioni di importazione
ja: 読み込みオプション
ro: Opțiuni la importare
sl: Možnosti uvoza
sr: Опције увоза
tr: İçe aktarma seçenekleri
vi: Tùy chọn nhập

source: Importing complete.
af: Invoer voltooi.
da: Import er fuldført.
fi: Tuonti valmis.
it: Importazione completata.
ja: 読み込みが完了しました。
ro: Import complet.
sl: Uvoz zaključen.
sr: Завршен увоз.
tr: İçe aktarma tamamlandı.
vi: Nhập hoàn tất.
