Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: Show new cards after reviews
af: Wys nuwe kaarte na resensies
da: Vis nye kort efter anmeldelse
fi: Näytä uudet kortit kertausten jälkeen
it: Mostra le carte nuove dopo le ripetizioni
ja: 復習カードの後に新規カードを学習する
ro: Arată cardurile noi după repetiții
sl: Pokaži nove kartice po pregledu
sr: Прикажи нове карте пре понављања
vi: Hiện thẻ mới sau phần ôn tập

source: Show new cards before reviews
af: Wys nuwe kaarte voor resensies
da: Vis nye kort før gennemgange
fi: Näytä uudet kortit ennen kertauksia
it: Mostra le carte nuove prima delle ripetizioni
ja: 復習カードの前に新規カードを学習する
ro: Arată cărțile noi înaintea recapitulării
sl: Pokaži nove kartice pred pregledom
sr: Прикажи нове карте после понављања
vi: Hiện các thẻ mới trước khi ôn tập

source: Show new cards in order added
af: Wys nuwe kaarte in die orde waarin hulle bygevoeg is
da: Vis nye kort i den rækkefølge de er tilføjet
fi: Näytä uudet kortit lisäysjärjestyksessä
it: Mostra le carte nuove in ordine di aggiunta
ja: 新規カードを追加順に表示する
ro: Arată cărțile noi în ordinea adăugării
sl: Pokaži nove kartice v vrstnem redu, kot so bile dodane
sr: Прикажи нове карте према редоследу њиховог додавања
vi: Hiện các thẻ mới theo thứ tự thêm vào

source: Show new cards in random order
af: Wys nuwe kaarte in enige volgorde
da: Vis nye kort i tilfældig rækkefølge
fi: Näytä uudet kortit satunnaisessa järjestyksessä
it: Mostra le carte nuove in ordine casuale
ja: 新規カードを無作為に選んで表示する
ro: Arată cărțile noi în ordine aleatoare
sl: Pokaži nove kartice v naključnem vrstnem redu
sr: Прикажи нове карте у случајном поретку
vi: Hiện các thẻ mới theo thứ tự ngẫu nhiên

source: Show next review time above answer buttons
af: Toon volgende hersienning tyd bo antwoord knoppies
da: Vis næste anmeldelsestider over svarknapperne
fi: Näytä seuraava kertausaika vastauspainikkeiden yläpuolella
it: Mostra la prossima scadenza sopra i pulsanti di risposta
ja: 次回の復習時期を解答ボタンの上に表示する
sl: Pokaži čas za naslednji pregled nad gumbi za odgovore
sr: Прикажи време следећег понављања над дугмадима са одговорима
vi: Hiện thời gian ôn tập kế tiếp trên các nút trả lời

source: Show remaining card count during review
af: Wys oorblywende kaart telling tydens hersienning
da: Vis tilbageværende kortantal under anmeldelse
fi: Näytä jäljellä olevien korttien lukumäärä kertauksen aikana
it: Mostra il contatore delle carte rimanenti durante le ripetizioni
ja: 復習の際にカードの残り枚数を表示する
sl: Pokaži število preostalih kartic med pregledom
sr: Приказуј број преосталих карата током понављања
vi: Hiện số thẻ còn lại trong lúc ôn tập

source: Show statistics. Shortcut key: %s
af: Toon statistieke. Sleutel kombinasie: %s
da: Vis statistik. Genvej %s.
fi: Näytä tilastot. Pikanäppäinyhdistelmä: %s
it: Mostra le statistiche. Tasto di scorciatoia: %s
ja: グラフを表示する。ショートカットキーは「%s」
sl: Pokaži statistiko. Bližnjica: %s
sr: Покажи статистику. На тастатури: %s
vi: Hiện thống kê. Phím tắt: %s

source: Size:
af: Grootte:
da: Størrelse:
fi: Koko:
it: Dimensione:
ja: サイズ:
ro: Mărime:
sl: Velikost:
sr: Величина:
vi: Cỡ:

source: Some related or buried cards were delayed until a later session.
af: Sommige verwante of kaarte wat gebêre is, is uitgestel tot 'n later sessie.
da: Nogle relaterede eller begravede kort blev udsat til en senere session.
fi: Joitakin kertaamiisi kortteihin liittyviä tai piilotettuja kortteja viivästettiin myöhempään istuntoon.
it: Alcune carte correlate o seppellite sono state rinviate ad una prossima sessione.
ja: 以後のセッションに先送りした関連カードや延期したカードがあります。
sr: Неке повезане или сачуване карте ће бити обрисане после ове сесије.
vi: Vài thẻ liên quan hoặc thẻ chôn bị hoãn lại đến phiên sau.

source: Some settings will take effect after you restart Anki.
af: Sommige instellings sal in werking tree nadat jy Anki oorbegin.
da: Nogle ændringer træder først i kraft efter du har genstartet Anki.
fi: Osa asetuksista tulee voimaa vasta</ br> Ankin uudelleen käynnistyksen jälkeen.
it: Alcune opzioni avranno effetto solo dopo il riavvio di Anki.
ja: Anki を再起動した後に有効になる設定があります。
ro: Unele configurări vor intra în vigoare după ce reporniți Anki
sl: Nekatere nastavitve bodo pričele delovati po ponovnem zagonu Ankija.
sr: Нека подешавања ће почети деловати тек када поново покренете Anki.
tr: Bazı ayarlar Anki yeniden başlatıktan sonra geçerli olacaktır.
vi: Một số thiết lập chỉ có hiệu lực sau khi chạy lại Anki.

source: Some updates were ignored because note type has changed:
af: Sommige bywerkings is geignoreer omdat die nota tipe verander het:
da: Nogle opdateringer blev ignoreret, da notetypen er blevet ændret:
fi: Jotkin päivityksistä jätettiin huomiotta, koska muistiinpanotyyppi on muuttunut:
it: Alcuni aggiornamenti sono stati ignorati perché il tipo di nota è cambiato:
ja: ノートタイプを変更したため無視した更新があります。
sr: Неке исправке су игнорисане јер се променио тип белешке:
vi: Vài cập nhật bị bỏ qua vì kiểu ghi chú đã thay đổi:

source: Sort Field
af: Sorteer Veld
da: Sorter felt
fi: Lajittelukenttä
it: Campo ordinamento
ja: ソートフィールド
ro: Sortează câmp
sl: Polje za urejanje
sr: Поље сортирања
vi: Trường Sắp xếp

source: Sort by this field in the browser
af: Sorteer met hierdie veld in die leser
da: Sorter efter dette felt i browseren
fi: Lajittele tämän kentän mukaan selaimessa
it: Ordina in base a questo campo nel browser
ja: このフィールドでブラウザーを並び替える
sl: Uredi po tem polju v brskalniku
sr: Сортирај према овом пољу у прегледачу
vi: Sắp xếp theo trường này trong trình duyệt

source: Sorting on this column is not supported. Please choose another.
af: Sorteer met hierdie kolom word nie ondersteun nie. Kies asseblief 'n ander naam.
da: Sortering i denne søjle er ikke understøttet. Vælg venligst en anden.
fi: Lajittelu tämän sarakkeen mukaan ei ole mahdollista. Valitse toinen sarake.
it: L'ordinamento per questa colonna non è supportato. Scegli un'altra colonna.
ja: この列で並び替えることはできません。別の列を選択してください。
sl: Urejanje po tem stolpcu ni podprto. Izberite drug stolpec.
sr: Сортирање према овој колони није подржано. Изаберите другу колону.
vi: Không hỗ trợ sắp xếp trên cột này. Xin vui lòng chọn cột khác.

source: Sounds & Images
af: Klanke & Beelde
da: Lyd & billeder
fi: Äänet & kuvat
it: Suoni e immagini
ja: 音声と画像
sl: Zvoki in slike
sr: Звуци и слике
vi: Âm thanh & Hình ảnh

source: Space
af: Spasie
da: Mellemrum
fi: Välilyönti
it: Spazio
ja: スペース
ro: Spațiu
sl: Razmik
sr: Размак
vi: Khoảng trắng

source: Start position:
af: Begin posisie:
fi: Aloitussijainti:
it: Posizione di partenza:
ja: 開始位置:
sl: Začetni položaj:
sr: Почетни положај:
vi: Vị trí bắt đầu:

source: Starting ease
af: Begin spasieëring
da: Sværhedsgrad ved start
fi: Aloitushelppous
it: Facilità iniziale
ja: 易しさの初期値
ro: Start ușurință
sl: Začetna dostopnost
sr: Почетна лакоћа
vi: Độ dễ ban đầu

source: Statistics
af: Statistiek
da: Statistik
fi: Tilastot
it: Statistiche
ja: 統計
sl: Statistika
sr: Статистика
vi: Thống kê

source: Step:
af: Stap:
da: Trin:
fi: Vaihe:
it: Passo:
ja: 間隔:
ro: Pas:
sl: Korak:
sr: Корак:
vi: Bước:

source: Steps (in minutes)
af: Stappe (in minute)
da: Trin (i minutter)
fi: Vaiheet (minuuteissa)
it: Passi (in minuti)
ja: 学習ステップ（分間）
ro: Pași (în minute)
sl: Koraki (v minutah)
sr: Корака (у минутима)
vi: Bước (phút)

source: Steps must be numbers.
af: Stappe moet getalle wees.
da: Trin skal være tal.
fi: Vaiheiden täytyy olla numeroita.
it: I passi devono essere numeri.
ja: 学習ステップは数字で指定してください。
ro: Pașii trebuie să fie numere.
sl: Koraki morajo biti številke.
sr: Кораке наводити у виду бројева.
vi: Bước phải là số

source: Strip HTML when pasting text
af: Verwyder HTML wanneer teks geplak word
da: Fjern HTML når tekst indsættes
fi: Poista HTML liitettäessä tekstiä
it: Togli l'HTML quando incolli testo
ja: HTML を外してテキストをペーストする
ro: Curăță HTML la lipirea textului
sl: Odstrani HTML pri lepljenju besedila.
sr: Уклони HTML приликом уметања текста
tr: Yalın yazıyı yapıştırıyorken, HTML kodlarını sil.
vi: Gỡ bỏ HTML khi dán văn bản

source: Studied %(a)s in %(b)s today.
af: %(a)s in %(b)s is vandag bestudeer.
da: %(a)s er gennemgået på %(b)s i dag.
fi: Opiskelit tänään %(a)s ja käytit siihen aikaa %(b)s.
it: Oggi hai studiato %(a)s in %(b)s.
ja: 今日は %(a)s を%(b)s で学習しました。
ro: Studiate astăzi: %(a)s în %(b)s.
sr: Данас прегледано %(a)s за %(b)s.
vi: Đã học %(a)s trong %(b)s hôm nay.

source: Studied Today
af: Studeer Vandag
da: Studeret i dag
fi: Opiskeltu tänään
it: Studiate oggi
ja: 今日学習したカード
ro: Studiate astăzi
sl: Naučene danes
sr: Прегледано данас
vi: Đã học Hôm nay

source: Study
af: Bestudeer
da: Studere
fi: Opiskele
it: Studia
ja: 学習
sl: Študiraj
sr: Учи
vi: Học tập

source: Study Deck
af: Bestudeer Kaartpak
da: Studér stak
fi: Opiskele pakkaa
it: Studia il mazzo
ja: 単語帳を学習する
ro: Studiază pachet
sl: Paket za učenje
sr: Учи шпил
vi: Học Bộ thẻ

source: Study Deck...
af: Bestudeer Kaartpak...
da: Studér stak ...
fi: Opiskele pakkaa...
it: Studia il mazzo...
ja: 単語帳を学習する...
ro: Studiază pachet…
sl: Paket za učenje...
sr: Учи шпил...
vi: Học Bộ thẻ...

source: Study Now
af: Bestudeer Nou
da: Gennemgå nu
fi: Opiskele nyt
it: Studia adesso
ja: 学習する
ro: Studiază acum
sl: Študiraj sedaj
sr: Учи сад
vi: Học Bây giờ

source: Study by card state or tag
af: Studeer deur kaart status of kategorie
da: Studér kortene efter kortenes tilstand eller mærke
fi: Opiskele kortin tilan tai tunnisteen mukaan
it: Studia per stato delle carte o etichetta
ja: カードの状態やタグを選んで学習する
sr: Преглед стања карте или ознаке
vi: Học theo trạng thái thẻ hay nhãn

source: Styling
af: Stilering
da: Stil
fi: Muotoilu
it: Stile
ja: 書式
sl: Stiliziranje
sr: Стил
vi: Định kiểu

source: Styling (shared between cards)
af: Stilering (verdeel tussen kaarte)
da: Stiludformning (delt mellem kort)
fi: Muotoilu (jaetaan korttien välillä)
it: Stile (condiviso tra le carte)
ja: 書式 (カード間で共有)
sl: Stiliziranje (skupno večim karticam)
sr: Стил (дели се мођу картама)
vi: Định kiểu (chia sẻ giữa các thẻ)

source: Subscript (Ctrl+=)
af: Subskrif (Ctrl+=)
da: Sænket skrift (Ctrl+=)
fi: Alaindeksi (Ctrl+=)
it: Pedice (Ctrl+=)
ja: 下付き文字 (Ctrl+=)
sr: Индекс (Ctrl+=)
vi: Chỉ số dưới (Ctrl+=)

source: Supermemo XML export (*.xml)
af: Supermemo XML uitvoer (*.xml)
da: Supermemo XML-eksport (*.xml)
fi: Supermemo XML -vienti (*.xml)
it: Supermemo esportato in XML (*.xml)
ja: Supermemo 用の XML 形式 (*.xml)
ro: XML exportat din Supermemo (*.xml)
sl: Izvoz Supermemo XML(*.xml)
sr: Супермемо XML извоз (*.xml)
vi: Tập tin xuất XML của Sumermemo (*.xml)

source: Superscript (Ctrl+Shift+=)
af: Verhewe skrif (Ctrl+Shift+=)
da: Hævet skrift (Ctrl+Skift+=)
fi: Yläindeksi (Ctrl+Shift+=)
it: Apice (Ctrl+Shift+=)
ja: 上付き文字 (Ctrl+Shift+=)
sr: Експонент (Ctrl+Shift+=)
vi: Chỉ số trên (Ctrl+Shift+=)

source: Suspend
af: Skort op
da: Suspendér
fi: Hyllytä
it: Sospendi
ja: 保留
ro: Suspendă
sl: Odloži
sr: Обустави
tr: Askıya Al
vi: Dừng

source: Suspend Card
af: Skort Kaart Op
da: Suspender kort
fi: Hyllytä kortti
it: Sospendi la carta
ja: カードを保留
ro: Suspendă card
sl: Odloži kartico
sr: Суспендуј карту
vi: Dừng Thẻ

source: Suspend Note
af: Skort Nota Op
da: Suspender notat
fi: Hyllytä muistiinpano
it: Sospendi la nota
ja: ノートを保留
ro: Suspendă notă
sl: Odloži zapisek
sr: Суспендуј белешку
vi: Dừng Ghi chú

source: Suspended
af: Opgeskorte
da: Suspenderet
fi: Hyllytetyt
it: Sospese
ja: 保留
ro: Suspendate
sr: Обустављено
tr: Askıya Alındı
vi: Dừng

source: Suspended+Buried
da: Suspenderet+Begravet
fi: Hyllytetyt + piilotetut
it: Sospese+Seppellite
ja: 保留+延期

source: Synchronize audio and images too
af: Sinkroniseer klank en beelde ook
da: Synkroniser lyd og billeder også
fi: Synkronoi myös äänitiedostot ja kuvat
it: Sincronizza anche l'audio e le immagini
ja: 音声と画像も同期する
ro: Sincronizarea fişierelor audio şi a imaginilor
sl: Sinhroniziraj tudi zvok in slike
sr: Синхронизуј такође звуке и слике
vi: Đồng bộ cả âm thanh và hình ảnh

source: Synchronize with AnkiWeb. Shortcut key: %s
af: Sinkroniseer met AnkiWeb. Sleutel kombinasie: %s
da: Synkroniser med AnkiWeb. Genvej %s
fi: Synkronoi AnkiWebiin. Pikanäppäinyhdistelmä: %s
it: Sincronizza con AnkiWeb. Tasto di scorciatoia: %s
ja: AnkiWeb と同期する。ショートカットキーは「%s」
sl: Sinhroniziraj z AnkiWeb. Bližnjica: %s
sr: Синхронизуј са AnkiWeb. На тастатури: %s
vi: Đồng bộ hóa với AnkiWeb. Phím tắt: %s

source: Syncing Media...
af: Sinkroniseer Media ...
da: Synkroniserer medier...
fi: Synkronoidaan mediatiedostoja...
it: Sincronizzazione multimedia...
ja: メディアを同期中...
ro: Se sincronizează multimedia...
sl: Sinhroniziranje medijskih datotek
sr: Синхронизација медија...
tr: Medya Eşzamanlanıyor...
vi: Đang đồng bộ dữ liệu Phương tiện...

source: Syncing failed: %s
af: Synkronisasie het misluk: %s
da: Synkronisering fejlede: %s
fi: Synkronointi epäonnistui:</ br> %s
it: Sincronizzazione fallita: %s
ja: 同期できませんでした: %s
ro: Sincronizarea a eşuat: %s
sl: Sinhroniziranje ni uspelo: %s
sr: Синхронизација није успела: %s
vi: Đồng bộ thất bại: %s

source: Syncing failed; internet offline.
af: Synchronisasie het misluk, internet nie aanlyn.
da: Synkronisering fejlede; internettet er offline.
fi: Synkronointi epäonnistui, ei internet yhteyttä.
it: Sincronizzazione fallita; internet non collegato.
ja: 同期できませんでした。インターネットに接続していません。
ro: Sincronixarea a eşuat; conectarea la server a eşuat.
sl: Sinhroniziranje ni uspelo; brez povezave do spleta.
sr: Синхронизација није успела; нема везе са Интернетом.
vi: Đồng bộ thất bại; kết nối ngoại tuyến.

source: Syncing requires the clock on your computer to be set correctly. Please fix the clock and try again.
af: Om te sinkroniseer vereis dat die klok op jou rekenaar korrek ingestel moet word. Stel asseblief die korrekte tyd in en probeer weer.
da: Synkronisering kræver at uret i din computer er sat korrekt. Indstil uret og prøv igen.
fi: Synkronointi vaatii, että tietokoneesi kello on asetettu oikeaan aikaan. Korjaa kellonaika oikeaksi ja yritä uudestaan.
it: La sincronizzazione richiede che l'orologio sul tuo computer sia impostato correttamente. Sistema l'orologio e prova di nuovo.
ja: 同期するにはお使いのコンピュータの時計を正しく設定する必要があります。時計を正しく設定してから、もう一度実行してください。
sl: Sinhroniziranje zahteva, da je čas na računalniku pravilno nastavljen. Nastavite čas in poskusite znova.
sr: За синхронизацију, сат на вашем рачунару мора бити исправно подешен. Подесите сат и покушајте поново.
vi: Để tiến hành đồng bộ, đồng hồ máy tính phải được đặt chính xác. Xin vui lòng chỉnh đồng hồ rồi thử lại.

source: Syncing...
af: Sinkroniseer...
da: Synkroniserer...
fi: Synkronoidaan...
it: Sincronizzazione in corso...
ja: 同期中...
ro: Sincronizare...
sl: Sinhroniziranje...
sr: Синхронизација...
vi: Đang đồng bộ...

source: Tab
fi: Sarkain
it: Tabulazione
ja: タブ
sl: Zavihek
sr: Симболи табулације

source: Tag Duplicates
af: Kategorie duplikate
da: Afmærk dubletter
fi: Lisää tunniste kaksoiskappaleisiin
it: Etichetta duplicati
ja: 重複にタグを付ける
sr: Дупликати ознака
vi: Nhãn Trùng

source: Tag Only
af: Slegs Etiket
da: Mærkat kun
fi: Liitä vain tunniste
it: Etichetta soltanto
ja: タグを付けるだけ
sl: Samo oznaka
sr: Само ознака
vi: Chỉ gắn Nhãn

source: Tags
af: Etikette
da: Mærker
fi: Tunnisteet
it: Etichette
ja: タグ
ro: Etichete
sl: Oznake
sr: Ознаке
tr: Etiketler
vi: Nhãn

source: Target Deck (Ctrl+D)
af: Kies Kaartpak (Ctrl+D)
da: Mål-kortstak (Ctrl+D)
fi: Kohdepakka (Ctrl + D)
it: Mazzo di destinazione
ja: 対象単語帳（Crtl+D）
sl: Ciljni paket (Ctrl+D)
sr: Циљни шпил (Ctrl+D)
vi: Bộ thẻ Đích (Ctrl+D)

source: Target field:
af: Teiken veld:
da: Målfelt:
fi: Kohdekenttä:
it: Campo bersaglio:
ja: 対象フィールド:
sl: Ciljno polje:
sr: Циљно поље:
vi: Trường tin đích:

source: Text
af: Teks
da: Tekst
fi: Teksti
it: Testo
ja: テキスト
sl: Besedilo
sr: Текст
vi: Văn bản

source: Text separated by tabs or semicolons (*)
af: Teks geskei deur tabs of kommapunte (*)
da: Tekst separerede af tabulatorstop eller semikolon(*)
fi: Sarkaimilla tai puolipisteillä eroteltu teksti (*)
it: Testo separato da tabulazioni o punti e virgola (*)
ja: テキスト(タブ区切りまたはセミコロン区切り) (*)
sl: Besedilo ločeno s tabulatorji ali podpičji (*)
sr: Текст, одељен симболима табулације или тачкама са зарезом (*)
vi: Văn bản ngăn cách bởi ký tự Tab hay Dấu chấm phẩy (*)

source: That deck already exists.
af: Daardie kaartpak bestaan ​​reeds.
da: Det kortsæt findes allerede.
fi: Pakka on jo olemassa
it: Quel mazzo esiste già.
ja: その単語帳は既に存在します。
sl: Ta paket že obstaja.
sr: Овакав шпил већ постоји.
vi: Bộ thẻ đã tồn tại.

source: That field name is already used.
af: Die veld naam is reeds gebruik.
da: Det feltnavn er allerede brugt.
fi: Kentän nimi on jo käytössä.
it: Quel nome del campo è già utilizzato.
ja: そのフィールド名は既に使用しています。
sl: To ime polja je že uporabljeno.
sr: Тај назив за поље је већ у употреби.
vi: Tên trường tin này đã được dùng.

source: That name is already used.
af: Daardie naam is reeds gebruik.
da: Det navn er allerede brugt.
fi: Tämä nimi on jo käytössä.
it: Quel nome è già utilizzato.
ja: その名前は既に使用しています。
sl: To ime je že uporabljeno.
sr: Тај назив је већ у употреби.
vi: Tên này đã được dùng.

source: The connection to AnkiWeb timed out. Please check your network connection and try again.
af: Die verbinding met AnkiWeb het te lank geneem. Kontroleer asseblief jou netwerkverbinding en probeer weer.
da: Forbindelsen til AnkiWeb fik timeout. Check dine netværksindstillinger og prøv igen.
fi: Yhteys AnkiWebiin katkesi. Tarkista verkkoyhteytesi ja yritä uudestaan.
it: La connessione ad AnkiWeb è scaduta. Controlla la tua connessione alla rete e prova di nuovo.
ja: AnkiWeb への接続がタイムアウトしました。お使いのネットワーク接続を確認してから、もう一度実行してください。
sl: Časovna omejitev za povezavo na AnkiWeb se je iztekla. Preverite mrežno povezavo in poskusite znova.
sr: Истекло је време за спајање са AnkiWeb. Проверите мрежни прикључак и покушајте поново.
vi: Kết nối đến AnkiWeb bị quá thời gian. Xin vui lòng kiểm tra kết nối mạng rồi thử lại.

source: The current search terms will be added as a new item in the sidebar. Search name:
da: De nuværende søgetermer vil blive tilføjet som et nyt element i sidebjælken. Søgenavn:
fi: Nykyiset hakusanat lisätään uudeksi kohdaksi sivupalkkiin. Haun nimi:
it: I termini di ricerca attuali verranno aggiunti come nuova voce nella barra laterale. Nome della ricerca:
ja: 現在の検索条件をサイドバーの新規項目として追加します。 検索条件名:

source: The default configuration can't be removed.
af: Die verstekwaarde kan nie verwyder word nie.
da: Standardkonfigurationen kan ikke fjernes.
fi: Oletusasetuksia ei voi poistaa.
it: La configurazione predefinita non può essere rimossa.
ja: 既定の設定「Default」は削除できません。
sl: Privzeta konfiguracija ne možno odstraniti.
sr: Подразумевана подешавања се не могу избрисати.
vi: Không thể loại bỏ cấu hình mặc định.

source: The default deck can't be deleted.
af: Die standaard kaartpak kan nie geskrap word nie.
da: Standardkortsættet kan ikke slettes.
fi: Oletuspakkaa ei voi poistaa.
it: Il mazzo predefinito non può essere eliminato.
ja: 既定の単語帳「default」は削除できません。
ro: Pachetul implicit nu poate fi şters.
sl: Privzetega paketa ni mogoče izbrisati.
sr: Подразумевани шпил се не може избрисати.
vi: Không thể xóa bộ thẻ mặc định.

source: The division of cards in your deck(s).
af: Die verdeling van die kaarte in jou kaartpak (s).
da: Delingen af kort i dine kortsæt.
fi: Korttien jakautuminen pakkaasi/pakkoihisi.
it: Suddivisione delle carte nei tuoi mazzi.
ja: 単語帳内のカードの内訳
ro: Împărțirea cardurilor în pachetul/pachetele tale.
sl: Delitev kart v vaših paketih.
sr: Распоред карата у шпилу (-овима)
vi: Sự phân chia thẻ trong bộ.

source: The first field is empty.
af: Die eerste veld is leeg.
da: Det første felt er tomt.
fi: Ensimmäinen kenttä on tyhjä.
it: Il primo campo è vuoto.
ja: 最初のフィールドが空欄です。
sl: Prvo polje je prazno.
sr: Прво поље је празно.
vi: Trường tin đầu tiên trống.

source: The first field of the note type must be mapped.
af: Die eerste veld van die tipe nota moet ingevul word.
da: Det første felt af denne notetype skal være afbildet.
fi: Muistiinpanotyypin ensimmäinen kenttä on liitettävä.
it: Il primo campo della nota dev'essere mappato.
ja: ノートタイプの最初のフィールドは割り当てなくてはなりません。
sl: Prvo polje tipa zapiska mora biti preslikano.
sr: Прво поље у типу белешке мора бити мапирано.
vi: Trường tin đầu tiên của kiểu ghi chú phải được ánh xạ.

source: The following character can not be used: %s
af: Die volgende karakter kan nie gebruik word nie: %s
da: Det følgende tegn kan ikke anvendes: %s
fi: Seuraavaa merkkiä ei voida käyttää: %s
it: Il seguente carattere non può essere utilizzato: %s
ja: 次の文字は使えません: %s
sr: Следећи симбол не може бити коришћен: %s
vi: Không dùng được ký tự này: %s

source: The front of this card is empty. Please run Tools>Empty Cards.
af: Die kaart se voorkant is leeg. Hardloop asb Gereedskap>Leë Kaarte.
da: Forsiden af kortet er tom. Kør venligst Værktøjer>Tomme kort
fi: Tämän kortin etupuoli on tyhjä. Suorita Työkalut > Tyhjät kortit.
it: Il fronte di questa carta è vuoto. Esegui Strumenti>Carte vuote.
ja: このカードの表面が空です。[ツール] から [白紙] を実行してください。
sr: Предња страна ових карата је празна. Идите на Алатке>Празне карте.
vi: Mặt trước thẻ này trống. Vui lòng chạy Công cụ > Thẻ Trống.

source: The icons were obtained from various sources; please see the Anki source for credits.
af: Die ikone is verkry uit verskillende bronne; sien asseblief die Anki bron vir die krediete.
da: Ikonerne blev indhentet fra forskellige kilder; se venligst Anki-kilden for at se bidragsydere.
fi: Käytetyt kuvakkeet on saatu useista eri lähteistä. Katso lisätietoja ja kiitokset</br> Anki sourcesta.
it: Le icone provengono da diverse fonti; le fonti sono indicate nel testo sorgente di Anki.
ja: アイコンは様々なソースから取得しました。著作権表示については Anki のソースをご覧ください。
sl: Ikone so bile pridobljene iz različnih virov. Preverite izvorno kodo programa Anki za več informacij.
sr: Иконе смо добили из више извора; заслуге можете видети у Anki изворним текстовима.
vi: Các biểu tượng được lấy từ nhiều nguồn; xin vui lòng xem nguồn Anki để biết xuất xứ.

source: The input you have provided would make an empty question on all cards.
af: Die insette wat u verskaf het, sou 'n leë vraag op al die kaarte veroorsaak.
da: Det input du gav ville oprette et tom spørgsmål på alle kort.
fi: Syöttämäsi tieto lisää tyhjän kysymyksen kaikkiin kortteihin.
it: La tua immissione creerebbe una domanda vuota su tutte le carte.
ja: 追加するカードは全て白紙になります。
sl: Vaš vnos bi povzročil, da bi vse kartice imele prazno vprašanje.
sr: Ваша улазна информација би генерисала празно поље у свим картама.
vi: Phần nhập liệu bạn cung cấp sẽ tạo ra một câu hỏi trống trên mọi thẻ.

source: The number of questions you have answered.
af: Die aantal vrae wat jy beantwoord het.
da: Antallet af spørgsmål du har svaret på.
fi: Vastaamiesi kysymysten määrä.
it: Numero di domande alle quali hai risposto.
ja: 質問に答えた回数
ro: Numărul de întrebări la care ai răspuns
sl: Število vprašanj, ki ste jih odgovorili.
sr: Број питања на која сте одговорили.
vi: Số câu hỏi đã trả lời.

source: The number of reviews due in the future.
af: Die getal herhalings wat benodig in die toekoms.
da: Antal af anmeldelser med frist i fremtiden.
fi: Tulevaisuudessa erääntyvien kertausten määrä.
it: Numero di ripetizioni che scadranno in futuro.
ja: 復習期日が来るカードの枚数
ro: Numărul de repetiții programate în viitor
sl: Število pregledov, ki bodo na vrsti v prihodnje.
sr: Број понављања планираних у будућности.
vi: Số thẻ ôn tập đến hạn trong tương lai.

source: The number of times you have pressed each button.
af: Die aantal kere wat jy het elke knoppie gedruk.
da: Antal gange du har trykket på hver knap.
fi: Kunkin painikkeen painalluskertojen määrä.
it: Numero di volte che hai premuto ogni pulsante.
ja: 各ボタンを押した回数
ro: De câte ori ați apăsat fiecare buton.
sl: Število klikov na vsak gumb.
sr: Колико пута сте притиснули свако дугме.
vi: Số lần nhấn mỗi nút.
