Repository: weihautin/anki
Catalog: i18n/anki/*.po
Languages: af, da, fi, it, ja, ro, sl, sr, tr, vi

source: The permissions on your system's temporary folder are incorrect, and Anki is not able to correct them automatically. Please search for 'temp folder' in the Anki manual for more information.
af: Die toestemming op jou stelsel se tydelike gids is inkorrek, en Anki kan dit nie outomaties regstel nie. Soek asb vir 'tydelike gids' in die Anki handleiding vir meer inligting.
da: Tilladelserne for dit systems midlertidige mappe er ikke korrekt, og Anki er ikke i stand til at rette dem automatisk. Søg venligst efter 'temp folder' i Anki-manualen for mere information.
fi: Järjestelmäsi väliaikaistiedostokansion käyttöoikeudet ovat virheelliset eikä Anki saa korjattua niitä automaattisesti. Etsi lisätietoja hakusanalla "temp folder" Ankin käyttöohjeesta.
it: I permessi della cartella temporanea del tuo sistema non sono impostati correttamente, e Anki non è in grado di correggerli automaticamente. Per ulteriori informazioni cerca 'temp folder' nel manuale di Anki.
ja: お使いになっているシステムの temp フォルダ (一時フォルダ) のパーミッションが間違っています。Ankiは自動的に訂正できません。更に詳しい情報をご覧になるには、Anki マニュアルを 'temp folder' で検索してください。
sr: Дозволе у систему привремених фасцикли су погрешне, а Anki није у стању да их исправи аутоматски. Потражите више информација у Anki 'temp folder" упутству.
vi: Phân quyền trên thư mục tạm thời trên hệ thống của bạn không chính xác, và Anki không thể chỉnh nó tự động được Vui lòng tìm 'thư mục tạm' trong hướng dẫn sử dụng Anki để có thêm thông tin.

source: The provided file is not a valid .apkg file.
af: Die verskafde lêer is nie 'n .apkg lêer nie.
da: Den leverede fil er ikke en gyldig .apkg-fil.
fi: Tarjottu tiedosto ei ole kelvollinen .apkg-tiedosto.
it: Il file non è un file .apkg valido.
ja: 指定したファイルは正当な .apkg ファイルではありません。
sr: Датотека .apkg није валидна.
vi: Tập tin đã cho không phải tập tin .apkg hợp lệ.

source: The provided search did not match any cards. Would you like to revise it?
af: Die soektog pas nie enige kaarte nie. Wil u dit dalk hersien?
da: Den foretagne søgning gav ingen match med kort. Ønsker du at tilpasse den?
fi: Annetut hakuehdot eivät vastanneet yhtään korttia. Haluatko korjata hakuehtojasi?
it: La ricerca non ha fornito nessun risultato. Vuoi modificare i criteri di ricerca?
ja: 指定した検索項目は、どのカードにも一致しませんでした。検索項目を変えてみてください。
sl: Izraz za iskanje ni našel nobenih kartic. Bi ga radi popravili?
sr: Нема картица које задовољавају упит. Желите ли да задате нове?
vi: Yêu cầu tìm kiếm bạn cung cấp không khớp với bất kỳ thẻ nào. Bạn có muốn sửa lại không?

source: The requested change will require a full upload of the database when you next synchronize your collection. If you have reviews or other changes waiting on another device that haven't been synchronized here yet, they will be lost. Continue?
af: Die aangevraagde verandering sou 'n oplaai van jou hele databasis vereis wanneer u versameling weer sinkroniseer word. Indien jy ander herhalings of veranderinge het op 'n ander toestel wat nog nie gesinkroniseer is nie, sal hulle verlore gaan. Gaan voort?
da: Den ønskede ændring ville kræve et fuld upload af databasen når du synkroniserer din samling næste gang. Hvis du har anmeldelser eller andre ændringer ventede på et andet apparat der ikke er synkroniseret endnu, vil ændringerne bliv mistet. Vil du fortsætte?
fi: Pyytämäsi muutos vaatii tietokannan täyden lähetyksen AnkiWebiin kun synkronoit kokoelmasi seuraavan kerran. Jos sinulla on kertauksia tai muita muutoksia odottamassa toisessa laitteessa, jota ei ole vielä synkronoitu tänne, nämä synkronoimattomat tiedot katoavat. Haluatko jatkaa?
it: La modifica richiesta provocherà il caricamento completo del database la prossima volta che sincronizzi la collezione. Se hai delle ripetizioni o degli altri cambiamenti in sospeso su un altro dispositivo che non sono ancora stati sincronizzati qui, andranno persi. Continuare?
ja: 要求した変更を行うには、次回のコレクションの同期の際にデータベースの完全なアップロードが必要です。他の端末で復習やその他の変更を行ってまだ同期が済んでいない場合、これらの変更は失われます。処理を続けますか。
sl: Zahtevana sprememba bo zahtevala prenos celotne zbirke podatkov ob naslednji sinhroniziraciji. Pregledi ali druge spremembe na ostalih napravah, ki še niso bile sinhronizirane, bodo izgubljeni. Nadaljujem?
sr: Измена, коју сте затражили, захтеваће учитавање целе базе података приликом следеће синхронизације ваше колекције. Ако на другом уређају имате измене које још нису синхронизоване, изгубићете их. Да ли желите да наставите?
vi: Thao tác thay đổi này yêu cầu tải lên toàn bộ cơ sở dữ liệu trong lần đồng bộ bộ sưu tập kế tiếp. Nếu bạn có phần ôn tập hoặc thay đổi khác trên thiết bị khác chưa được đồng bộ thì chúng sẽ bị mất. Tiếp tục chứ?

source: The time taken to answer the questions.
af: Die tyd wat dit neem om die vrae te beantwoord.
da: Tiden du har taget om at svare på spørgsmålene.
fi: Kysymyksiin vastaamiseen käytetty aika.
it: Tempo impiegato per rispondere alle domande.
ja: 解答にかかった時間
ro: Timpul de care a fost nevoie pentru a răspunde întrebărilor
sl: Čas porabljen za odgovore na vprašanja.
sr: Време потрошено на одговоре.
vi: Thời gian trả lời câu hỏi.

source: The upgrade has finished, and you're ready to start using Anki 2.0. <p> Below is a log of the update: <p> %s<br><br>
af: Die opgradering klaar is, en jy is gereed om te begin met behulp van Anki 2,0 <p> Onder is die aantekeninge van die opgradering: <p> %s <br>
da: Opgraderingen er færdig, og du er klar til at start Anki 2.0 <p> Herunder er en log fra opdateringen: <p> %s<br><br>
fi: Päivitys on valmis ja voit aloittaa Anki 2.0:n käytön. <p> Alla on lokitiedot päivityksestä: <p> %s<br><br>
it: L'aggiornamento è stato completato e sei pronto per iniziare a utilizzare Anki 2.0. <p> Qui sotto c'è un registro dell'aggiornamento: <p> %s<br><br>
ja: アップグレードが完了しました。Anki 2.0をお使いいただけます。 <p> 更新ログは次の通りです: <p> %s<br><br>
sl: Nadgradnja se je zaključila. Anki 2.0 je pripravljen za uporabo. <p> Seznam sprememb: <p> %s<br><br>
sr: Ажурирање је завршено и можете почети коришћење Anki 2.0. <p> Испод се налази записник ажурирања: <p> %s<br><br>
vi: Nâng cấp hoàn tất, bạn đã sẵn sàng sử dụng Anki 2.0. <p> Bên dưới là ghi chép cập nhật: <p> %s<br><br>

source: There are more new cards available, but the daily limit has been reached. You can increase the limit in the options, but please bear in mind that the more new cards you introduce, the higher your short-term review workload will become.
af: Daar is meer nuwe kaarte beskikbaar, maar die daaglikse limiet is al bereik. U kan die limiet verhoog in die opsies, maar hou asseblief in ag dat hoe meer nuwe kaarte jy byvoeg., hoe hoër sal jou kort termyn herhalings word.
da: Der er flere nye kort tilgængelige, men den daglige grænse er opbrugt. Du kan øge grænsen, men husk at jo flere kort du introducerer, jo højere bliver dit anmeldelsesarbejde også.
fi: Pakassa on vielä uusia kortteja, mutta päivittäinen yläraja on tullut</ br> vastaan. Voit kasvattaa ylärajaa valinnoissa, mutta pidä mielessä</ br> että mitä enemmän uusia kortteja alat opiskella sitä suuremmaksi</ br> lyhyen aikavälin kertauskuormasi tulee.
it: Ci sono ulteriori carte nuove disponibili, ma il limite giornaliero è stato raggiunto. Puoi aumentare il limite nelle opzioni, ma ricordati che più carte nuove introduci, più grande diventerà il tuo carico di lavoro per le ripetizioni a breve termine.
ja: 新規カードはまだ残ってますが、今日の最大出題数に達しました。 最大出題数を増やすこともできますが、更にカードを追加すると それだけ短期的に復習の負荷が掛かることに注意してください。
ro: Mai există carduri noi valabile, dar a fost atinsă limita zilnică. În Opțiuni, poți mări limita, dar te rog să ții cont de faptul că, introducând mai multe carduri noi, volumul de muncă al repetițiilor pe termen scurt va deveni mai mare.
sl: Na voljo je še več novih kartic, vendar ste že dosegli dnevno mejo. Lahko povišate mejo, toda upoštevajte, da s tem ko povečate število kartic, bolj obremenite kratkoročni pregled.
sr: Доступне су нове карте, али је већ достигнут дневни лимит. Можете да увећате лимит у опцијама, али имајте у виду, да што више нових карата наведете, то ћете имати веће оптерећење у каткорочном приказу.
vi: Vẫn còn nhiều thẻ nữa, nhưng đã đến giới hạn hàng ngày. Bạn có thể tăng thêm giới hạn trong phần tùy chọn, nhưng cần nhớ rằng bạn càng đưa ra nhiều thẻ mới thì gánh nặng ôn tập trong thời gian ngắn đối với bạn ngày càng cao hơn.

source: There must be at least one profile.
af: Daar moet ten minste een profiel wees.
da: Der skal mindst være én profil.
fi: On luotava vähintään yksi käyttäjätili.
it: Dev'esserci almeno un profilo.
ja: 最低限一つのプロファイルが必要です。
sl: Obstajati mora vsaj en profil.
sr: Мора да остане бар један профил.
vi: Phải có ít nhất một hồ sơ.

source: This column can't be sorted on, but you can search for individual card types, such as 'card:Card 1'.
af: Hierdie kolom kan nie gesorteer word, maar jy kan soek vir individuele kaart tipes, soos 'kaart: kaart 1.
da: Der kan ikke sorteres efter denne kolonne, men du kan søge efter individuelle korttyper, såsom 'kort:Kort1'.
fi: Et voi lajitella tämän sarekkeen mukaan, mutta voit etsiä yksittäisiä korttetyyppejä, kuten 'card:Kortti 1'.
it: Non puoi ordinare per questa colonna, ma puoi cercare singoli tipi di carte, come 'card:Card 1'.
ja: この列は並び替えできませんが、カードタイプで絞り込めます。例 'card:Card 1'
sr: Ова колона се не може сортирати, али можете тражити засебне типове карата, такве као што је 'card:Card 1'.
vi: Cột này không dùng để sắp thứ tự được, nhưng bạn có thể tìm kiếm từng kiểu thẻ riêng, như là 'card:Card 1'.

source: This column can't be sorted on, but you can search for specific decks by clicking on one on the left.
af: Hierdie kolom kan nie gesorteer word, maar jy kan soek vir spesifieke kaartpakke deur op een aan die linkerkant te kliek.
da: Der kan ikke sorteres efter denne kolonne, men du kan søge efter speficikke stakke ved at klikke på én til venstre.
fi: Et voi lajitella tämän sarekkeen mukaan, mutta voit etsiä tietystä pakasta klikkaamalla haluamaasi pakan nimeä vasemmalta.
it: Non puoi ordinare per questa colonna, ma puoi cercare mazzi specifici cliccando su uno di essi sulla sinistra.
ja: この列で並び替えることはできませんが、左側のパネルから単語帳を一つ選択するとその単語帳で絞り込むことができます。
sr: Ова колона не може бити сортирана, али можете тражити специфичан шпил, кликнувши на један са леве стране.
vi: Cột này không dùng để sắp thứ tự được, nhưng bạn có thể nhấp vào một bộ thẻ bên trái để tìm kiếm bộ thẻ cụ thể.

source: This file does not appear to be a valid .apkg file. If you're getting this error from a file downloaded from AnkiWeb, chances are that your download failed. Please try again, and if the problem persists, please try again with a different browser.
da: Dette ligner ikke en gyldig .apkg-fil. Hvis du får denne fejl fra en fil, der er hentet fra AnkiWeb, så mislykkedes hentningen sandsynligvis. Forsøg venligst igen, og hvis problemet fortsat er tilstede, så kan du forsøge igen med en anden browser.
fi: Tämä tiedosto ei vaikuta olevan kelvollinen .apkg-tiedosto. Jos saat tämän virheen AnkiWebistä ladatusta tiedostosta, voi olla, että latauksesi epännistui. Yritä uudelleen ja jos ongelma jatkuu, yritä uudelleen eri selaimella.
it: Questi file sembra non essere un file .apkg valido. Se ottieni questo errore con un file scaricato da AnkiWeb, è probabile che lo scaricamento non è riuscito. Riprova, e se il problema rimane, prova di nuovo con un altro browser.
ja: このファイルは、正当な .apkg ファイルではないようです。このエラーが AnkiWeb からダウンロードしたファイルで発生した場合、ダウンロードが失敗した可能性があります。再度ダウンロードしても、この問題が続くようであれば、別のブラウザーからもう一度実行してください。
sr: Ова датотека не изгледа као исправна .apkg датотека. Ако добијате ову грешку из датотеке, преузете с AnkiWeb, велике су шансе да преузимање није успело. Покушајте поново, а ако се проблем настави, покушајте поново помоћу другог прегледача.
vi: Tập tin này dường như không phải tập tip .apkg hợp lệ. Nếu bạn gặp lỗi này với tập tin tải xuống từ AnkiWeb, có khả năng bản tải của bạn đã hỏng. Vui lòng thử lại, và nếu vấn đề vẫn tồn tại, vui lòng thử lại với trình duyệt khác.

source: This file exists. Are you sure you want to overwrite it?
af: Hierdie lêer bestaan. Is jy seker jy wil dit oorskryf?
da: Denne fil findes. Er du sikker på at du vil overskrive den?
fi: Tiedosto on olemassa. Haluatko korvata sen?
it: Questo file esiste. Vuoi sovrascriverlo?
ja: このファイルは既に存在します。上書きしますか。
ro: Fișierul există. Sunteți sigur(ă) că vreți să îl suprascrieți?
sl: Ta datoteka obstaja. Ali ste prepričani, da jo želite prepisati?
sr: Ова датотека већ постоји. Да ли сте сигурни да желите да је презапишете?
vi: Tập tin này đã tồn tại. Bạn có chắc chắn muốn ghi đè không?

source: This folder stores all of your Anki data in a single location, to make backups easy. To tell Anki to use a different location, please see: %s
af: Hierdie gids stoor al van jou Anki data in 'n enkele plek, om rugsteun kopieë maklik te maak. Om Anki opdrag te gee om 'n ander plek te gebruik, Sien asb: %s
da: Denne mappe lagrer alle dine Anki-data på ét enkelt sted, så det er nemmere at lave sikkerhedskopier. For at fortælle Anki at der skal anvendes en anden placering, se: %s
fi: Tämä kansio sisältää kaikki Anki-tietosi yhdessä sijainnissa</ br> että varmuuskopiointi olisi helpompaa. Jos halut Ankin</ br> käyttävän eri sijaintia, katso:</ br> </ br> %s</ br>
it: Questa cartella contiene tutti i dati di Anki, per facilitare i backup. Per utilizzare un altro percorso, leggi: %s
ja: このフォルダーは、全ての Anki データを保存する唯一の場所です。これによってバックアップが簡単になります。別の場所を設定するには次の情報をご覧ください: %s
sl: V tej mapi so na enem mestu shranjeni vsi Anki podatki, da je izdelava varnostne kopije bolj enostavna. Če želite, da Anki uporabi drugo mapo, preverite: %s
sr: У овој фасцикли се на једном месту чувају сви ваши подаци за Anki како би се олакшало резервно копирање. Ако желите да Anki користи другу локацију, погледајте:: %s
vi: Thư mục này lưu trữ tất cả dữ liệu Anki vào một vị trí duy nhất, để dễ sao lưu. Nếu muốn Anki dùng một vị trí khác, xin vui lòng tham khảo: %s

source: This is a special deck for studying outside of the normal schedule.
af: Hierdie is 'n spesiale kaartpak vir bestudering van buite die normale skedule.
da: Dette er en speciel stak til studier uden for den normale tidsplan.
fi: Tämä on erikoispakka, jota käytetään normaalin ajastuksen ulkopuoliseen opiskeluun.
it: Questo è un mazzo speciale per studiare al di fuori della pianificazione normale.
ja: これは標準のスケジュールから外れて学習する特別な単語帳です。
sl: Ta poseben paket je namenjen za učenje zunaj običajnega urnika.
sr: Ово је специјални шпил за учење ван обичног распореда.
vi: Đây là bộ thẻ đặc biệt để học ngoài thời khóa biểu bình thường.

source: This is a {{c1::sample}} cloze deletion.
af: Hierdie is 'n {{c1::voorbeeld}} van selektiewe verwydering.
da: Dette er en {{c1::sample}} cloze-sletning.
fi: Tämä on {{c1::sample}} aukkotehtävä.
it: Questo è un {{c1::esempio}} di testo da completare.
ja: これは {{c1::sample}} 穴埋め問題です。
sr: Ево га {{c1::пример}} попуњавања пропуштеног.
vi: Đây là một {{c1::ví dụ}} về chỗ điền trống.

source: This will delete your existing collection and replace it with the data in the file you're importing. Are you sure?
af: Dit sal jou bestaande versameling verwyder en dit vervang met die data in die lêer wat jy invoer. Is jy seker?
da: Dette vil slette din eksisterende samling og erstatte den med dataene i filen du importerer. Er du sikker?
fi: Olet poistamassa olemassa olevaa kokoelmaasi ja korvaamassa sitä tuotavassa tiedostossa olevalla tiedolla. Oletko varma?
it: La tua collezione esistente verrà eliminata e sostituita con i dati del file che stai importando. Sei sicuro?
ja: この処理は、既存のコレクションを削除したり、読み込みファイルのデータで置換したりします。実行しますか。
sl: S tem boste izbrisali vašo obstoječo zbirko in jo nadomestili s podatki iz datoteke, ki jo uvažate. Ali ste prepričani?
sr: Ово ће обрисати вашу постојећу колекцију и заменити је подацима из датотеке, коју увозите. Да ли сте сигурни да то желите?
vi: Thao tác này sẽ xóa bộ sưu tập bạn đang có và thay thế bằng dữ liệu trong tập tin bạn định nhập. Bạn có chắc chắn không?

source: This wizard will guide you through the Anki 2.0 upgrade process. For a smooth upgrade, please read the following pages carefully.
af: Die volgende gids sal jou deur die opgradering van Anki 2.0 help. Vir 'n gladde opgradering, lees asseblief die volgende blaai versigtig.
da: Denne guide vil hjælpe dig med at opgradere til Anki 2.0 For en nem opgradering, læs følgende sider.
fi: Tämä avustaja ohjaa sinut Anki 2.0 -päivitysprosessin läpi.</ br> Lue seuraavat sivut huolellisesti sujuvan päivityksen varmistamiseksi.</ br>
it: Questo assistente ti guiderà durante l'aggiornamento a Anki 2.0. Per aggiornare senza problemi, leggi attentamente le pagine seguenti.
ja: このウィザードは、Anki 2.0 へのアップグレード手順をご案内します。 円滑なアップグレードのために、続くページを注意してお読みください。
sl: Čarovnik vas bo vodil skozi proces nadgradnje Anki 2.0 Za gladek proces nadgradnje pazljivo preberite naslednje strani.
sr: Овај чаробњак ће вас провести кроз ажурирање за Anki 2.0. За једноставно ажурирање, пажљиво прочитајте следеће странице.
vi: Trình thuật sĩ này sẽ giúp bạn trong quá trình nâng cấp Anki 2.0. Để quá trình nâng cấp diễn ra suôn sẻ, xin vui lòng đọc kỹ những trang sau.

source: Time
af: Tyd
da: Tid
fi: Aika
it: Durata
ja: 時間
sl: Čas
sr: време
vi: Thời gian

source: Timebox time limit
af: Gekose tyd limit
da: Tidsboksgrænse
fi: Määritetyn ajan yläraja
it: Limite di tempo per sessione
ja: タイムボックスの制限時間
sl: Časovna omejitev
sr: Временско ограничење
vi: Giới hạn khung thời gian

source: To Review
af: Om Te Hersien
da: Til gennemgang
fi: Kerrattavat
it: Da ripetere
ja: 復習
ro: De revăzut
sl: Za pregled
sr: За понављање
vi: Cần Ôn

source: To browse add-ons, please click the browse button below.<br><br>When you've found an add-on you like, please paste its code below.
af: Om deur byvoegings te blaai, kliek op die blaai knoppie onder<br><br>As jy 'n byvoeging gevind het waarvan jy hou, sit die kode hieronder in.
da: For at gennemse tilføjelser, så klik knappen gennemse nedenfor.<br><br>Når du har fundet en tilføjelse du kan lide, så indsæt dens kode nedenfor.
fi: <p>Klikkaa alla olevaa Selaa-painiketta selataksesi liitännäisiä.</p> Kun löydät haluamasi liitännäisen, liitä sen koodi alle.
it: Per sfogliare gli add-on, clicca qui sotto sul pulsante Sfoglia.<br><br>Quando trovi un add-on che ti piace, incolla qui sotto il suo codice.
ja: 下の [ブラウザー] ボタンを押すと、アドオンの一覧を表示します。<br><br>気に入ったアドオンのコードを下に入力してください。
sl: Če želite poiskati dodatke, kliknite gumb Brskaj.<br><br>Ko najdete dodatek, ki ga želite uporabiti, prilepite njegovo kodo v polje spodaj.
sr: За прегледање додатака, кликните доле на дугме за прегледање.<br><br>Када пронађете додатак који вам се допада, упишите испод његов код.
vi: Để duyệt xem các phần gắn thêm, xin vui lòng nhấp nút Duyệt bên dưới.<br><br>Nếu tìm thấy phần gắn thêm nào thích, xin vui lòng dán mã của nó vào bên dưới.

source: To import into a password protected profile, please open the profile before attempting to import.
af: Om 'n wagwoord beskermde profiel in te voer, kan jy die profiel oopmaak voordat jy probeer invoer.
da: For at importere ind i en profil beskyttet af adgangskode, så åben profil forud for forsøg på import.
fi: Voidaksesi tuoda tietoja salasanalla suojattuun käyttäjätiliin, avaa käyttäjätili ennen kun yrität tuontia.
it: Per importare in un profilo protetto da password, apri il profilo prima di iniziare l'importazione.
ja: パスワードで保護されたプロファイルに読み込むには、読み込みの前にプロファイルを開いてください。
sl: Za uvoz profila, ki je zaščiten z geslom, najprej odprite profil in ga šele potem uvozite.
sr: За увоз у профил заштићен лозинком, пре увоза отворите профил.
vi: Để nhập vào một hồ sơ bảo vệ bằng mật khẩu, vui lòng mở hồ sơ trước khi nhập.

source: To make a cloze deletion on an existing note, you need to change it to a cloze type first, via Edit>Change Note Type.
af: Om 'n selektiewe verwydering te maak op 'n bestaande nota, moet jy dit eers na 'n selektiewe verwydering verander via Verander> Verander nota tipe.
da: For at lave en cloze-sletning på en eksisterende note, så skal du først ændre den til en cloze-type, via Redigér>Skift notetype.
fi: Voidaksesi tehdä aukkotehtävän olemassa olevasta muistiinpanosta, sinun täytyy ensin muuttaa se aukkotehtävätyypiksi: Muokkaa>Vaihda muistiinpanotyyppiä
it: Per inserire testo da completare in una nota esistente, devi dapprima cambiarla in una nota di tipo con testo da completare, attraverso Modifica>Cambia tipo di nota
ja: 既存の単語帳に穴埋め問題を作るには、まずノートタイプを穴埋め (cloze) に変更する必要があります。[編集] から [ノートタイプを変更] を選択します。
sr: Да бисте додали попуњавање пропуста у постојећој белешци, потребно је да јој прво измените тип у "пропуст" (cloze), преко Уреди>Измени тип белешке
vi: Để tạo chỗ điền trống trong ghi chú hiện có, trước tiên cần chuyển nó sang kiểu điền trống, ở Chỉnh sửa>Đổi Kiểu Ghi chú.

source: To see them now, click the Unbury button below.
af: Om hulle nou te sien, kliek op die Opgrawe knoppie hieronder.
da: For at se dem med det samme, så klik knappen Grav frem igen, der er nedenfor.
fi: Nähdäksesi ne nyt, klikkaa alla olevaa Poista piilotus -painetta.
it: Per vederle ora, clicca qui sotto su Disseppellisci.
ja: 今すぐ表示するには、下にある [延期を解除] ボタンを押してください。
sr: Да бисте их видели, кликните испод на дугме Прикажи.
vi: Để xem ngay bây giờ, nhấp nút Bỏ chôn bên dưới.

source: To study outside of the normal schedule, click the Custom Study button below.
af: Om buite jou normale skedule te studeer, kliek die Bestudeer Persoonlik knoppie hieronder.
da: For at studere uden for den normale plan, så tryk på knappen Brugerdefineret studie nedenfor.
fi: Opiskellaksesi normaalin ajastuksen ulkopuolella, klikkaa allaolevaa Mukautettu opiskelu -painiketta.
it: Per studiare al di fuori della pianificazione normale, clicca sul pulsante Studio personalizzato qui sotto.
ja: 標準のスケジュールから外れて学習するには、下の [カスタム学習] ボタンを押してください。
ro: Pentru a studia peste programul normal, fă clic pe butonul de mai jos Studiu personalizat.
sl: Za učenje zunaj običajnega urnika, kliknite gumb "Študij po meri".
sr: За учење ван обичног распореда, кликните на дугме Додатно учење испод.
vi: Để học thêm ngoài thời khóa biểu bình thường, nhấp nút Học Tùy biến bên dưới.

source: Today
af: Vandag
da: I dag
fi: Tänään
it: Oggi
ja: 今日
ro: Astăzi
sl: Danes
sr: Данас
vi: Hôm nay

source: Today's review limit has been reached, but there are still cards waiting to be reviewed. For optimum memory, consider increasing the daily limit in the options.
af: Vandag se bestuderingslimiet is bereik, maar daar is nog kaarte wat wag om hersien te word. Vir optimale geheue, oorweeg die verhoging van die daaglikse limiet onder opsies.
da: Dagens anmeldelsesgrænse er nået, men der er stadig kort der venter på at blive anmeldt. for at optimere hukommelsen, overvej at øge den daglige grænse.
fi: Tämän päivän kertausyläraja on tullut vastaan, mutta jonossa on</ br> vielä kerrattavia kortteja. Harkitse päivittäisen ylärajan nostamista</ br> valinnoissa muistamisen optimoimiseksi.
it: Il limite delle ripetizioni per oggi è stato raggiunto, ma ci sono ancora carte che aspettano di essere ripetute. Per un utilizzo ottimale della memoria, considera di aumentare il limite giornaliero nelle opzioni.
ja: 復習カードはまだ残ってますが、今日の出題上限に達しました。 適正な記憶力に見合った、一日の制限値まで引き上げることを検討してください。
ro: A fost atinsă limita repetițiilor pentru astăzi, dar încă există carduri care așteaptă să fie repetate. Pentru o memorare optimă, ia în considerare creșterea limitei zilnice în opțiuni.
sl: Današnja meja pregledov je bila dosežena, vendar še vedno ostajajo kartice, ki čakajo na pregled. Za boljši spomin premislite o tem, da bi povečali dnevno mejo.
sr: Данашњи лимит за преглед је достигнут, али још увек постоје картице које чекају да буду прегледане. За оптимизацију меморије, размислите о повећању лимита у опцијама.
vi: Đã đến giới hạn trong ngày hôm nay, nhưng vẫn còn nhiều thẻ đang chờ ôn tập. Để giúp trí nhớ hoạt động hiệu quả hơn, bạn có thể xem xét tăng giới hạn hàng ngày trong phần tùy chọn.

source: Total
af: Totaal
da: Ialt
fi: Yhteensä
it: Totale
ja: 合計
sl: Skupaj
sr: укупно
vi: Tổng
